{
    "ServicesDataAlbanian": [
        {
            "id": "implantologia",
            "title": "Implantologjia",
            "subDescription": "Implantologjia është një fushë e stomatologjisë që merret me vendosjen e implanteve dentare për të zëvendësuar dhëmbët që mungojnë. Implantet dentare janë struktura metalike (zakonisht prej titani) që futen në kockën e nofullës për të krijuar një bazë të qëndrueshme për montimin e kurorave, të cilat mund të jenë ose proteza të lëvizshme ose fikse. Procedura për vendosjen e implanteve dentare përfshin një sërë hapash.",
            "subDescription2": "Së pari, bëhet një vlerësim gjithëpërfshirës i strukturës së dhëmbit dhe nofullës së pacientit. Më pas, kryhet operacioni i vendosjes së implantit, ku një shtyllë metalike futet në kockë duke përdorur teknika të specializuara kirurgjikale. Pas një periudhe shërimi, gjatë së cilës implanti bashkohet me kockën, një kurorë e personalizuar (dhëmb protetik) vendoset në implant për të krijuar një zgjidhje të përsosur dhe të qëndrueshme.",
            "subDescription3": "Implantet dentare ofrojnë shumë përparësi në krahasim me alternativat tradicionale për mbushjen e boshllëqeve. Ato ofrojnë një ndërhyrje më të qëndrueshme dhe afatgjatë, duke ndihmuar në ruajtjen e strukturës së nofullës dhe duke përmirësuar funksionin dhe estetikën e dhëmbëve.",
            "subDescription4": "Për më tepër, ato mund të zgjasin jetëgjatësinë e pacientit dhe të përmirësojnë cilësinë e jetës së tij duke rivendosur funksionin e duhur oral dhe duke përmirësuar besimin estetik.",
            "coverImage": "/images/Service Images/implantology.jpg",
            "image": "/images/Service Images/implantology.jpg",
            "image2": "/images/Service Images/implantology.jpg",
            "image3": "/images/Service Images/implantology.jpg",
            "image4": "/images/Service Images/implantology.jpg",
            "icon": "/images/Service Image Icons/implantology-icon.svg",
            "category": "surgery"
        },
        {
            "id": "Oral & Maxillofacial Surgery",
            "title": "Kirurgji Orale & Maksilofaciale",
            "subDescription": "Nxjerrja kirurgjikale është një procedurë kirurgjikale e përdorur për të hequr në mënyrë të sigurt dhe efektive një ose më shumë dhëmbë nga bazat e tyre. Kjo procedurë zakonisht kryhet kur një dhëmb është i dëmtuar, i impaktuar ose i vështirë për t'u nxjerrë duke përdorur metoda konvencionale të nxjerrjes.",
            "subDescription2": "Kirurgjia tumorale, e njohur edhe si kirurgjia onkologjike, është një fushë e kirurgjisë që merret me diagnostikimin, heqjen dhe trajtimin e tumoreve të ndryshme në trupin e njeriut. Tumoret mund të klasifikohen si beninje (jo kanceroze) ose malinje (kanceroze). Kirurgët e tumorit punojnë në bashkëpunim me onkologë dhe specialistë të tjerë për të siguruar një plan të përshtatshëm trajtimi dhe për të siguruar heqjen e plotë dhe efektive të tumorit.",
            "subDescription3": "Lifti i sinusit, i njohur gjithashtu si shtimi i sinusit maksilar, është një procedurë kirurgjikale e kryer për të rritur hapësirën në sinusin maksilar, një zgavër e mbushur me ajër që ndodhet mbi nofullën e sipërme. Kjo procedurë përdoret zakonisht për të trajtuar gjendje të tilla si sinusiti kronik, humbja e dhëmbëve në zonën e sinusit ose për të krijuar hapësirë shtesë për vendosjen e implantit dentar në zonën e sinusit. Teknologjia me lazer oral ka revolucionarizuar trajtimet dentare duke ofruar procedura të sakta dhe minimalisht invazive. Lazerët dentarë përdorin rreze të përqendruara të energjisë drite për të synuar inde specifike në zgavrën me gojë.",
            "subDescription4": " Kirurgjia ovariane, e njohur edhe si ooforektomia, është një procedurë kirurgjikale e kryer për të hequr ose trajtuar vezoret, të cilat janë organe të vogla në formë bajame të vendosura në të dyja anët e mitrës. Kjo procedurë mund të kryhet për arsye të ndryshme, duke përfshirë trajtimin e cisteve të mëdha, heqjen e tumoreve ose kisteve, ose për qëllime sterilizimi.",
            "coverImage": "/images/Service Images/kirurgjia orale.jpg",
            "image": "/images/Service Images/kirurgjia orale.jpg",
            "image2": "/images/Service Images/kirurgjia orale.jpg",
            "image3": "/images/Service Images/kirurgjia orale.jpg",
            "image4": "/images/Service Images/kirurgjia orale.jpg",
            "icon": "/images/Service Image Icons/maxillofacial-icon.svg",
            "category": "surgery"
        },
        {
            "id": "bichectomy",
            "title": "Bikektomia",
            "subDescription": "Bikektomia, e njohur gjithashtu si heqja e dhjamit bukal, është një procedurë kirurgjikale e kryer për të zvogëluar madhësinë e jastëkëve të yndyrës bukale në faqe. Zakonisht bëhet për qëllime estetike për të krijuar një pamje më të skalitur dhe të përcaktuar të fytyrës, veçanërisht te individët me faqe të theksuara ose topolake. Procedura përfshin heqjen e yndyrës së tepërt nga faqet përmes prerjeve të vogla brenda gojës, duke rezultuar në një profil më të hollë dhe më të konturuar të fytyrës.",
            "coverImage": "/images/Service Images/bichectomy.jpg",
            "image": "/images/Service Images/bichectomy.jpg",
            "image2": "/images/Service Images/bichectomy.jpg",
            "image3": "/images/Service Images/bichectomy.jpg",
            "image4": "/images/Service Images/bichectomy.jpg",
            "icon": "/images/Service Image Icons/buchal-icon.svg",
            "iconPadding": "3",
            "category": "surgery"
        },
        {
            "id": "UpperLipLift",
            "title": "Ngritja e buzëve të sipërme",
            "subDescription": "Lifti bukal, i njohur gjithashtu si ngritja e dhjamit bukal, është një procedurë kirurgjikale kozmetike e kryer për të ngritur dhe ripërcaktuar buzën e sipërme dhe të poshtme. Ky lloj ngritjeje përdoret veçanërisht për të përmirësuar pamjen e fytyrës duke përmirësuar buzët e dobëta, të varura ose të shfryra. Procedura e ngritjes bucal përfshin heqjen e yndyrës së tepërt bukale dhe shtrëngimin e mureve të muskujve për të krijuar një efekt të ngritur dhe rinovuar në zonën e buzëve. Kirurgu bën prerje të vogla brenda gojës ose në zona të fshehura strategjikisht për të hyrë në rajonin e synuar. Pasi të hiqet dhjami i tepërt, muskujt shtrëngohen dhe sigurohen në një pozicion më të lartë dhe më të dëshirueshëm për të krijuar një pamje të freskët dhe rinore të buzëve.",
            "coverImage": "/images/Service Images/UpperLipLift.jpeg",
            "image": "/images/Service Images/UpperLipLift.jpeg",
            "image2": "/images/Service Images/UpperLipLift.jpeg",
            "image3": "/images/Service Images/UpperLipLift.jpeg",
            "image4": "/images/Service Images/UpperLipLift.jpeg",
            "icon": "/images/Service Image Icons/lipLift.svg.svg",
            "iconPadding": "1",
            "category": "surgery"
        },
        {
            "id": "ConservativeDentistry",
            "title": "Stomatologji Konservative",
            "subDescription": "Stomatologjia Konservative, e njohur edhe si stomatologji restauruese, është një degë e stomatologjisë që fokusohet në ruajtjen, mbrojtjen dhe riparimin e dhëmbëve natyralë. Konsiderohet si një aspekt themelor i mjekësisë dentare, duke përdorur teknika të specializuara për trajtimin e kariesit dentar (prishjen e dhëmbëve), rivendosjen e dhëmbëve të frakturuar, ndërhyrjen në inflamacionin e mishrave të dhëmbëve dhe riparimin e defekteve të vogla në strukturën e dhëmbëve.",
            "coverImage": "/images/Service Images/ConservativeDentistryImage2.jpeg",
            "image": "/images/Service Images/ConservativeDentistryImage2.jpeg",
            "image2": "/images/Service Images/ConservativeDentistryImage2.jpeg",
            "image3": "/images/Service Images/ConservativeDentistryImage2.jpeg",
            "image4": "/images/Service Images/ConservativeDentistryImage2.jpeg",
            "icon": "/images/Service Image Icons/conservative-icon.svg",
            "iconPadding": "1",
            "category": "general-dentistry"
        },
        {
            "id": "sedation",
            "title": "Sedacion",
            "subDescription": "Sedacioni në stomatologji është një metodë që përdoret për të reduktuar ankthin dhe frikën tek pacientët gjatë trajtimit dentar. Ai përfshin përdorimin e medikamenteve specifike që nxisin një gjendje të qetë dhe të relaksuar, duke i bërë pacientët më pak të përgjegjshëm ndaj dhimbjes dhe shpesh duke i bërë ata të kenë pak ose aspak kujtesë të procedurës më pas. Nëpërmjet qetësimit, pacientët mund t'i nënshtrohen trajtimit dentar me stres të reduktuar dhe rehati të shtuar. Procedurat e qetësimit mbikëqyren nga një ekip mjekësor i trajnuar për të garantuar sigurinë dhe mirëqenien e pacientëve.",
            "coverImage": "/images/Service Images/sedationImage1.jpg",
            "image": "/images/Service Images/sedationImage1.jpg",
            "image2": "/images/Service Images/sedationImage2.jpeg",
            "image3": "/images/Service Images/sedationImage1.jpg",
            "image4": "/images/Service Images/sedationImage2.jpeg",
            "icon": "/images/Service Image Icons/sedacion-icon.svg",
            "iconPadding": "1",
            "category": "general-dentistry"
        },
        {
            "id": "endodontics",
            "title": "Endodoncia",
            "subDescription": "Endodoncia është një degë e specializuar e stomatologjisë që fokusohet në diagnostikimin dhe trajtimin e pulpës dentare dhe indeve përreth. Pulpa dentare është pjesa më e brendshme e dhëmbit që përmban nerva, enë gjaku dhe ind lidhës.",
            "subDescription2": "Devitalizimi, i njohur gjithashtu si trajtimi i kanalit të rrënjës, është një procedurë dentare që përdoret për të trajtuar dhëmbët e dëmtuar, të infektuar ose të vdekur. Kjo procedurë përfshin heqjen e pulpës së dhëmbit, e cila mund të dëmtohet nga prishja, trauma ose infeksioni. Trajtimi i infeksioneve dentare përfshin trajtimin e llojeve të ndryshme të infeksioneve në zonën e gojës dhe të dhëmbëve. Këto infeksione mund të shkaktohen nga prishja e thellë, trauma, dëmtimi i dhëmbëve ose ndërhyrjet e mëparshme dentare.",
            "coverImage": "/images/Service Images/endodonti.jpeg",
            "image": "/images/Service Images/endodonti2.jpeg",
            "image2": "/images/Service Images/endodonti3.jpeg",
            "image3": "/images/Service Images/endodonti2.jpeg",
            "image4": "/images/Service Images/endodonti3.jpeg",
            "icon": "/images/Service Image Icons/endodontic-icon.svg",
            "iconPadding": "1",
            "category": "general-dentistry"
        },
        {
            "id": "periodontics",
            "title": "Periodontikë",
            "subDescription": "Higjiena orale është një aspekt thelbësor i kujdesit dentar që përfshin praktika dhe rregulla për të mbajtur një gojë dhe dhëmbë të shëndetshëm. Higjiena e duhur orale përfshin rutinat e përditshme të larjes së dhëmbëve, përdorimin e fillit dentar ose furçave ndërdhëmbore dhe vizitat e rregullta te dentisti për kontrolle dhe trajtime të problemeve dentare.",
            "subDescription2": "Tartari ose gurët e dhëmbëve janë një depozitë e ngurtësuar që formohet në sipërfaqen e dhëmbëve për shkak të mineralizimit të pllakës dentare. Mund të shkaktojë probleme të shëndetit oral dhe të dëmtojë integritetin e dhëmbëve. Tartari nuk mund të hiqet vetëm me larje të rregullt të dhëmbëve dhe me fill me fill. Procedura për heqjen e gurëve, e njohur gjithashtu si shkallëzim, përfshin përdorimin e instrumenteve dentare të specializuara për të kruar butësisht dhe për të hequr depozitat e ngurtësuara nga dhëmbët. Dentisti ose higjenisti dentar mund të përdorë pastruese manuale, pajisje ultrasonike ose instrumente të tjera të specializuara për të hequr në mënyrë efektive gurin e dhëmbëve.",
            "coverImage": "/images/Service Images/periodontics.jpg",
            "image": "/images/Service Images/endodonti2.jpeg",
            "image2": "/images/Service Images/endodonti3.jpeg",
            "image3": "/images/Service Images/endodonti2.jpeg",
            "image4": "/images/Service Images/endodonti3.jpeg",
            "icon": "/images/Service Image Icons/periodontic-icon.svg",
            "iconPadding": "1",
            "category": "general-dentistry"
        },
        {
            "id": "pedodontics",
            "title": "Pedodoncia",
            "subDescription": "Mbushjet e dhëmbëve të qumështit kryhen me ngjyra të ndryshme për t'i bërë ato më të këndshme për pacientët e rinj, si dhe mbushjet mbrojtëse që çlirojnë fluor (silantë) për të parandaluar prishjen e dhëmbëve. Është shumë e rëndësishme t'i ruani ato për aq kohë sa të jetë e mundur sepse humbja e parakohshme e tyre mund të bllokojë hapësirën për daljen e dhëmbëve të përhershëm.",
            "subDescription2": "Devitalizimi: Trajtim për dhëmbët që janë dëmtuar rëndë ose lënduar për shkak të traumës, e cila mund të çojë në ekspozimin e pulpës (nervit) duke shkaktuar dhimbje të forta dhe ënjtje në zonën e prekur. Trajtimi i kanalit të rrënjës tek fëmijët kërkon kujdes dhe përvojë të veçantë. Duhet të kryhet për të parandaluar rrezikun e infeksionit në dhëmbin e qumështit dhe dëmtimin e sythit të përhershëm të dhëmbit.",
            "subDescription3": "Trajtimi i infeksionit: Një dhëmb i infektuar duhet të trajtohet menjëherë. Në varësi të rastit, ndiqen trajtime të ndryshme për të ndaluar infeksionin, duke përfshirë terapinë me antibiotikë, trajtimin dhe mbushjen e kanaleve.",
            "subDescription4": "Fluorizimi: Periodikisht, çdo 3 deri në 6 muaj, për mbrojtjen e dhëmbëve nga prishja dhe për të rritur forcën e dhëmbit pas daljes së tij. Ai depozitohet në sipërfaqen e dhëmbit, duke e bërë atë më rezistent ndaj kaviteteve.",
            "coverImage": "/images/Service Images/PedodonticsImage1.jpeg",
            "image": "/images/Service Images/PedodonticsImage1.jpeg",
            "image2": "/images/Service Images/PedodonticsImage2.jpeg",
            "image3": "/images/Service Images/PedodonticsImage1.jpeg",
            "image4": "/images/Service Images/PedodonticsImage2.jpeg",
            "icon": "/images/Service Image Icons/pedodontic-icon.svg",
            "iconPadding": "1",
            "category": "general-dentistry"
        },
        {
            "id": "radiology",
            "title": "Radiologjia",
            "subDescription": "Radiologjia stomatologjike është një degë e stomatologjisë që përdor teknologjinë e rrezatimit për të vlerësuar dhe diagnostikuar problemet dhe sëmundjet e gojës, dhëmbëve dhe strukturave përkatëse. Kërkesa për radiografi dentare mund të bëhet për arsye të ndryshme, si vlerësimi i kaviteteve, monitorimi i zhvillimit të dhëmbëve tek fëmijët, identifikimi i infeksioneve orale, vlerësimi i daljes së dhëmbëve të impaktuar ose diagnostikimi i sëmundjeve të kockave dhe rrënjëve të dhëmbëve. Radiografia dentare ofron përparësi të rëndësishme, duke përfshirë:",
            "subDescription2": "Diagnoza e saktë: Radiografitë dentare ofrojnë informacion të vlefshëm për të identifikuar sëmundjet dentare dhe problemet e mundshme që mund të mos jenë të dukshme me sy të lirë.",
            "subDescription3": "Planifikimi i trajtimit: Nëpërmjet radiografive dentare, dentisti mund të planifikojë trajtimin e duhur, duke përfshirë nxjerrjen e dhëmbëve, trajtimin endodontik, vendosjen e implantit etj.",
            "subDescription4": "Monitorimi i progresit: radiografitë dentare përdoren gjithashtu për të monitoruar ecurinë e trajtimit, për të vëzhguar reagimin e trupit ndaj trajtimit dhe për të vlerësuar shërimin dhe zhvillimin e dhëmbëve dhe strukturave të tjera dentare.",
            "coverImage": "/images/Service Images/radiology.jpg",
            "image": "/images/Service Images/radiology.jpg",
            "image2": "/images/Service Images/radiology.jpg",
            "image3": "/images/Service Images/radiology.jpg",
            "image4": "/images/Service Images/radiology.jpg",
            "icon": "/images/Service Image Icons/radiology-icon.svg",
            "iconPadding": "1",
            "category": "general-dentistry"
        },
        {
            "id": "aesthetic-dentistry",
            "title": "Stomatologji Estetike",
            "subDescription": "Zbardhja profesionale e dhëmbëve është një procedurë dentare që përdoret për të hequr pllakën dhe njollat sipërfaqësore nga dhëmbët, duke i bërë ata të duken më të shndritshëm dhe më të bardhë. Zbardhja profesionale e dhëmbëve mund të bëhet në dy mënyra:",
            "subDescription2": "Zbardhja në zyrë: Kjo procedurë përfshin përdorimin e një agjenti të fuqishëm zbardhues të aplikuar në sipërfaqen e dhëmbëve dhe aktivizuar me drita ose lazer të specifikuar. Kjo teknikë mundëson heqjen e pllakës, çngjyrosjes dhe njollave, duke rezultuar në një ndryshim të dukshëm në ngjyrën e dhëmbëve në një seancë dentare.",
            "subDescription3": "Zbardhja në shtëpi: Kjo metodë përfshin përdorimin e një tabakaje të bërë me porosi dhe një xhel zbardhues që vendoset në tabaka. Pacienti vesh tabaka dhe xhelin për një periudhë të caktuar, zakonisht disa orë gjatë natës. Kjo lejon që substancat zbardhuese të hyjnë gradualisht në efekt dhe të japin rezultate të dukshme pas disa aplikimeve.",
            "subDescription4": "Piercing dentar është një procedurë që përfshin vendosjen e një kurvari të vogël metalik ose çeliku në një zonë të indeve të buta të gojës ose strukturave orale.",
            "coverImage": "/images/Service Images/Aesthetic-Dentistry.jpeg",
            "image": "/images/Service Images/Aesthetic-Dentistry.jpeg",
            "image2": "/images/Service Images/Aesthetic-Dentistry2.jpeg",
            "image3": "/images/Service Images/Aesthetic-Dentistry3.jpeg",
            "image4": "/images/Service Images/Aesthetic-Dentistry4.jpeg",
            "icon": "/images/Service Image Icons/aestheticDentistry-icon.svg",
            "iconPadding": "1",
            "category": "cosmetic-dentistry"
        },
        {
            "id": "hollywood-smile",
            "title": "Hollywood Smile",
            "subDescription": "Buzëqeshja e Hollivudit, e njohur edhe si Buzëqeshja e Hollivudit, është një term që përdoret për të përshkruar një buzëqeshje mahnitëse dhe tërheqëse që përdoret shpesh nga yjet e Hollivudit dhe individët që duan të krijojnë një pamje të përsosur dentare. Disa aspekte kryesore të një buzëqeshjeje të Hollivudit përfshijnë: Dhëmbë të bardhë dhe të drejtë: Një buzëqeshje hollivudiane përfshin dhëmbë të bardhë dhe të drejtë. Kjo mund të arrihet përmes procedurave të zbardhjes së dhëmbëve, plotësimit të boshllëqeve dhe korrigjimit të çdo defekti dentar si hapësira midis dhëmbëve ose formës së tyre.",
            "subDescription2": "Forma dhe madhësia e dhëmbëve: Dhëmbët në një buzëqeshje të Hollivudit janë zakonisht të formës së rregullt dhe të harmonizuar. Procedurat estetike dentare si mbushjet e përbëra ose kurora dentare mund të përdoren për të rregulluar formën dhe madhësinë e dhëmbëve për të krijuar një buzëqeshje tërheqëse dhe simetrike.",
            "subDescription3": "Harmonia e ngjyrave të dhëmbëve: Ngjyra e dhëmbëve është një element kyç në një buzëqeshje në Hollywood. Përdorimi i procedurave të zbardhjes së dhëmbëve mund të ndihmojë në arritjen e një ngjyre të ndritshme dhe rrezatuese për dhëmbët.",
            "subDescription4": "Higjiena dhe mirëmbajtja e vazhdueshme e gojës: Për të ruajtur një buzëqeshje të Hollivudit, është e rëndësishme të ruani një higjienë të mirë dhe të qëndrueshme orale. Larja e rregullt e dhëmbëve, vizitat periodike te dentisti dhe kujdesi i vazhdueshëm për shëndetin oral janë thelbësore për të ruajtur një buzëqeshje të bukur dhe të shëndetshme.",
            "coverImage": "/images/Service Images/hollywood-smile3.jpeg",
            "image": "/images/Service Images/hollywood-smile.jpeg",
            "image2": "/images/Service Images/hollywood-smile2.jpg",
            "image3": "/images/Service Images/hollywood-smile3.jpeg",
            "image4": "/images/Service Images/hollywood-smile4.jpg",
            "icon": "/images/Service Image Icons/hollywoodSmile-icon.svg",
            "iconPadding": "1",
            "category": "cosmetic-dentistry"
        },
        {
            "id": "dental-prosthetics",
            "title": "Proteza Dentare",
            "subDescription": "Proteza, e njohur edhe si proteza dentare, është një degë e stomatologjisë që fokusohet në restaurimin dhe zëvendësimin e dhëmbëve të humbur ose të dëmtuar. Ai përfshin përdorimin e materialeve dhe teknikave të specializuara për krijimin dhe vendosjen e kurorave dentare, urave, protezave dhe pajisjeve të tjera protetike që rivendosin funksionin dhe pamjen natyrale të dhëmbëve. Disa lloje të zakonshme të trajtimeve protestodontike përfshijnë: Kurora dentare:",
            "subDescription2": "Kurorat janë kapele protetike që mbulojnë dhe rivendosin formën e dhëmbëve të dëmtuar ose të dobësuar. Ato janë bërë zakonisht nga materiale të tilla si metali, porcelani ose një kombinim i të dyjave.",
            "subDescription3": "Urat dentare: Urat përdoren për të zëvendësuar një ose më shumë dhëmbë që mungojnë duke ankoruar dhëmbët artificialë në dhëmbët natyralë ngjitur ose implantet dentare. Ato ndihmojnë në rivendosjen e funksionit të duhur të kafshimit dhe përtypjes. ",
            "subDescription4": "Protezat: Protezat janë pajisje protetike të lëvizshme që përdoren për të zëvendësuar shumë dhëmbë që mungojnë. Ato vijnë në dy lloje: proteza të plota, të cilat zëvendësojnë të gjithë dhëmbët në një hark, dhe proteza të pjesshme, të cilat zëvendësojnë vetëm disa dhëmbë që mungojnë dhe ngjiten me dhëmbët e mbetur natyralë.",
            "coverImage": "/images/Service Images/dental-prosthetics.jpeg",
            "image": "/images/Service Images/dental-prosthetics.jpeg",
            "image2": "/images/Service Images/dental-prosthetics2.jpg",
            "image3": "/images/Service Images/dental-prosthetics.jpeg",
            "image4": "/images/Service Images/dental-prosthetics2.jpg",
            "icon": "/images/Service Image Icons/dentalProsthetics-icon.svg",
            "iconPadding": "1",
            "category": "cosmetic-dentistry"
        },
        {
            "id": "orthodontics",
            "title": "Ortodoncia",
            "subDescription": "Ortodoncia është një degë e stomatologjisë që fokusohet në diagnostikimin, parandalimin dhe trajtimin e parregullsive të dhëmbëve dhe të fytyrës. Ai përfshin përdorimin e mbajtëseve, rreshtuesve dhe aparateve të tjera ortodontike për të korrigjuar dhëmbët dhe nofullat e gabuara. Këtu janë disa pika kyçe rreth ortodoncisë: Shtrirja e dhëmbëve: Trajtimi ortodontik synon të rreshtojë dhëmbët që janë të shtrembër, të mbushur me njerëz ose që kanë boshllëqe midis tyre. Duke ushtruar presion të lehtë mbi dhëmbët me kalimin e kohës, aparatet ortodontike i zhvendosin gradualisht në pozicionet e tyre të dëshiruara.",
            "subDescription2": "Korrigjimi i malokluzioneve: Malokluzionet i referohen parregullsive në mënyrën se si bashkohen dhëmbët e sipërm dhe të poshtëm. Trajtimi ortodontik mund të korrigjojë çështje të tilla si kafshimi (dhëmbët e sipërm dalin mbi dhëmbët e poshtëm), nënkafshimi (dhëmbët e poshtëm dalin mbi dhëmbët e sipërm), kafshimi i kryqëzuar (dhëmbët janë të pozicionuar gabimisht anash) dhe kafshimi i hapur (dhëmbët nuk takohen kur nofullat janë të mbyllura. ).",
            "subDescription3": "Llojet e aparateve ortodontike: Kllapat tradicionale metalike përbëhen nga kllapa të lidhura me dhëmbët, të lidhur me tela harkore dhe të rregulluara periodikisht për të drejtuar lëvizjen e dhëmbëve. Rreshtarët e pastër, të tillë si Invisalign, janë tabaka të lëvizshme dhe pothuajse të padukshme që gradualisht i zhvendosin dhëmbët në rreshtim.",
            "coverImage": "/images/Service Images/orthodontics.jpeg",
            "image": "/images/Service Images/dental-prosthetics.jpeg",
            "image2": "/images/Service Images/dental-prosthetics2.jpg",
            "image3": "/images/Service Images/dental-prosthetics.jpeg",
            "image4": "/images/Service Images/dental-prosthetics2.jpg",
            "icon": "/images/Service Image Icons/orthodontics-icon.svg",
            "iconPadding": "1",
            "category": "cosmetic-dentistry"
        },
        {
            "id": "dermal-fillers",
            "title": "Mbushësit e lëkurës",
            "subDescription": "Mbushësit e lëkurës, të njohur edhe si mbushës të lëkurës, janë produkte që përdoren për të mbushur rrudhat, linjat e shprehjes dhe rrudhat e thella në lëkurë. Ato janë substanca të injektuara nën lëkurë për të arritur efekte estetike si reduktimi i rrudhave, rritja e volumit të fytyrës dhe përmirësimi i kontureve të fytyrës. Këtu janë disa pika kyçe në lidhje me mbushësit e lëkurës: Llojet e mbushësve të lëkurës: Ka disa lloje të ndryshme mbushësish dermal që përdoren për qëllime estetike.",
            "subDescription2": "Për shembull, acidi hialuronik është një mbushës i përdorur zakonisht për të mbushur linjat e shprehjes dhe rrudhat e fytyrës. Mbushësit e tjerë mund të përfshijnë hidroksiapatitin e kalciumit dhe acidin poli-L-laktik. Përdorimet e mbushësve të lëkurës: Mbushësit përdoren për të reduktuar shfaqjen e rrudhave, për të zvogëluar linjat e shprehjes, për të rritur volumin e fytyrës dhe për të përmirësuar konturet e fytyrës. Ato mund të përdoren gjithashtu për të rivendosur volumin e humbur në faqe, buzë dhe zona të tjera të fytyrës.",
            "subDescription3": "Procedura e injeksioneve filler: Injeksionet filler kryhen në zona të veçanta të lëkurës, zakonisht nga një specialist estetik ose dermatolog. Procedura është relativisht e shpejtë dhe kërkon vëmendje të veçantë për higjienën dhe teknikën e duhur të injektimit.",
            "coverImage": "/images/Service Images/dermal-fillers.jpg",
            "image": "/images/Service Images/dermal-fillers.jpg",
            "image2": "/images/Service Images/Dermal-Fillers2.jpg",
            "image3": "/images/Service Images/dermal-fillers.jpg",
            "image4": "/images/Service Images/Dermal-Fillers2.jpg",
            "icon": "/images/Service Image Icons/dermaFiller-icon.svg",
            "iconPadding": "1",
            "category": "aesthetic-medicine"
        },
        {
            "id": "botox",
            "title": "Botox",
            "subDescription": "Këtu janë disa informacione kryesore rreth Botox-it: Mënyra e veprimit: Botox-i funksionon duke bllokuar transmetimin e sinjaleve nervore tek muskujt, duke i bërë ata të relaksohen dhe duke parandaluar kontraktimet e panevojshme. Ky efekt ndihmon në reduktimin e rrudhave dinamike dhe përmirësimin e pamjes së përgjithshme të fytyrës. Zonat e trajtimit: Botox-i përdoret zakonisht për të trajtuar rrudhat e ballit (vijat horizontale në ballë), linjat e shprehjes (të tilla si vijat e vrenjtura dhe këmbët e sorrës) dhe zonat rreth syve (të tilla si rrudhat nën sy dhe linjat e lepurit). Mund të përdoret gjithashtu për trajtimin e migrenës kronike, hiperhidrozës (djersitjes së tepërt) dhe gjendjeve të tjera mjekësore. Procedura e injektimit: Injeksionet e botoksit kryhen nga një specialist estetik ose dermatolog. Zona e trajtuar pastrohet dhe Botox injektohet me një gjilpërë të imët në muskuj të veçantë të fytyrës. Procedura është relativisht e shpejtë dhe minimalisht e dhimbshme.",
            "coverImage": "/images/Service Images/botox.jpg",
            "image": "/images/Service Images/Dermal-Fillers.jpg",
            "image2": "/images/Service Images/Dermal-Fillers2.jpg",
            "image3": "/images/Service Images/Dermal-Fillers.jpg",
            "image4": "/images/Service Images/Dermal-Fillers2.jpg",
            "icon": "/images/Service Image Icons/botox-icon.svg",
            "iconPadding": "1",
            "category": "aesthetic-medicine"
        },
        {
            "id": "microneedling",
            "title": "Microneedling (Dermapen)",
            "subDescription": "Microneedling, i njohur gjithashtu si Dermapen, është një procedurë kozmetike që përfshin përdorimin e një pajisjeje me hala të vogla dhe të holla për të krijuar mikro-lëndime të kontrolluara në lëkurë. Ky proces stimulon reagimin natyral të shërimit të lëkurës, duke nxitur prodhimin e kolagjenit dhe duke përmirësuar pamjen e përgjithshme të lëkurës. Këtu janë disa informacione kryesore në lidhje me procedurën e Microneedling (Dermapen):",
            "subDescription2": "Gjatë një seance microneedling, një profesionist estetik i trajnuar përdor një pajisje dore me hala të vogla për të krijuar shpime të vogla në sipërfaqen e lëkurës. Këto mikro-lëndime nxisin procesin natyral të shërimit të trupit dhe stimulojnë prodhimin e kolagjenit dhe elastinës.",
            "subDescription3": "Përfitimet: Microneedling mund të trajtojë shqetësime të ndryshme të lëkurës, duke përfshirë linjat e imëta dhe rrudhat, shenjat e akneve, hiperpigmentimin, strukturën e pabarabartë të lëkurës dhe poret e zmadhuara. Mund të përmirësojë gjithashtu përthithjen dhe efektivitetin e produkteve të kujdesit aktual të lëkurës.",
            "subDescription4": "Induksioni i kolagjenit: Mikro-dëmtimet e kontrolluara të krijuara nga microneedling stimulojnë prodhimin e kolagjenit dhe elastinës në lëkurë. Kjo ndihmon në përmirësimin e strukturës së lëkurës, zvogëlimin e rrudhave dhe përmirësimin e strukturës së përgjithshme të lëkurës.",
            "coverImage": "/images/Service Images/Microneedling.jpg",
            "image": "/images/Service Images/Dermal-Fillers.jpg",
            "image2": "/images/Service Images/Dermal-Fillers2.jpg",
            "image3": "/images/Service Images/Dermal-Fillers.jpg",
            "image4": "/images/Service Images/Dermal-Fillers2.jpg",
            "icon": "/images/Service Image Icons/microneedling-icon.svg",
            "iconPadding": "1",
            "category": "aesthetic-medicine"
        },  
        {
            "id": "mesoterapia",
            "title": "Mesoterapia",
            "subDescription": "Koktej: Vitamina ushqyese dhe hidratuese, Eliminimi i rrathëve të errët të syve, Eliminimi i bruksizmit, Eliminimi i njollave kafe, Zvogëlimi i strijave, Eliminimi i shenjave të akneve, Eliminimi i yndyrës së lokalizuar në mjekër ose trup, Eliminimi i celulitit, Vitaminat për flokët dhe lëkurën e kokës rigjenerim, Për qarkullimin e gjakut",
            "coverImage": "/images/Service Images/mesotherapy.jpg",
            "image": "/images/Service Images/Dermal-Fillers.jpg",
            "image2": "/images/Service Images/Dermal-Fillers2.jpg",
            "image3": "/images/Service Images/Dermal-Fillers.jpg",
            "image4": "/images/Service Images/Dermal-Fillers2.jpg",
            "icon": "/images/Service Image Icons/mesotherapy-icon.svg",
            "iconPadding": "1",
            "category": "aesthetic-medicine"
        },
        {
            "id": "cgf-prf",
            "title": "Cgf & Prf",
            "subDescription": "Terapia duke përdorur përbërësit e gjakut të vetë pacientit për qëllime të ndryshme mjekësore. Mund të shoqërohet me mikroneedling ose injeksione në formën e mesoterapisë për:",
            "subDescription2": "Rigjenerimi i shpejtë i lëkurës: Terapia promovon rigjenerimin dhe përtëritjen e lëkurës, duke ndihmuar në përmirësimin e strukturës dhe pamjes së saj. Eliminimi i shenjave të akneve: Duke stimuluar prodhimin e kolagjenit dhe duke përmirësuar elasticitetin e lëkurës, terapia mund të ndihmojë në zvogëlimin e shfaqjes së shenjave të akneve dhe promovimin e lëkurës më të lëmuar. Rritja e flokëve dhe rigjenerimi i kokës: Terapia mund të stimulojë folikulat e flokëve dhe të nxisë rritjen e flokëve, duke e bërë atë të dobishme për individët që përjetojnë rënie ose rrallim të flokëve. Mund të kontribuojë gjithashtu në rigjenerimin e lëkurës së kokës. Volumizimi i fytyrës dhe mbushja e rrudhave: Duke stimuluar prodhimin e kolagjenit dhe elastinës, terapia mund të ndihmojë në rikthimin e volumit në zonat e fytyrës dhe të zvogëlojë shfaqjen e rrudhave dhe linjave të imta. Rigjenerimi i kyçeve, ligamenteve, tendinave dhe muskujve: Terapia mund të ndihmojë në rigjenerimin dhe shërimin e këtyre strukturave muskuloskeletore, duke promovuar rikuperimin dhe reduktimin e dhimbjes dhe inflamacionit.",
            "subDescription3": "Në përgjithësi, kjo terapi përdor përbërësit e gjakut të vetë pacientit, të tilla si trombocitet dhe faktorët e rritjes, për të stimuluar proceset natyrore të shërimit dhe për të përmirësuar aspekte të ndryshme të shëndetit të lëkurës dhe indeve.",
            "coverImage": "/images/Service Images/cgf&prf.jpg",
            "image": "/images/Service Images/cgf&prf.jpg",
            "image2": "/images/Service Images/Dermal-Fillers.jpg",
            "image3": "/images/Service Images/Dermal-Fillers2.jpg",
            "image4": "/images/Service Images/cgf&prf.jpg",
            "icon": "/images/Service Image Icons/cgf&Prf-icon.svg",
            "iconPadding": "1",
            "category": "aesthetic-medicine"
        },
        {
            "id": "pdo-lifting-threads",
            "title": "Fijet ngritëse të PDO",
            "subDescription": "Fijet e ngritjes PDO (Polydioxanone) janë një lloj procedure kozmetike jokirurgjikale që përdoret për përtëritje të fytyrës dhe shtrëngim të lëkurës. Këto fije janë bërë nga materiali biokompatibël që përdoret zakonisht në qepjet mjekësore. Fijet PDO futen nën lëkurë për të ngritur dhe shtrënguar indet e varura të fytyrës, duke rezultuar në një pamje më rinore dhe të rinovuar. Këtu janë disa pika kyçe në lidhje me fijet e ngritjes së PDO:",
            "subDescription2": "Procedura: Procedura përfshin futjen e fijeve të imta, të absorbueshme në lëkurë duke përdorur një gjilpërë të hollë ose kanulë. Fijet kanë gjemba ose kone të vogla që i ankorojnë në lëkurë dhe krijojnë një efekt lifting.",
            "subDescription3": "Stimulimi i kolagjenit: Fijet PDO stimulojnë prodhimin e kolagjenit në zonat e trajtuara, duke promovuar përtëritje natyrale të lëkurës dhe duke përmirësuar strukturën dhe elasticitetin e lëkurës me kalimin e kohës.",
            "subDescription4": "Rezultate të menjëhershme dhe afatgjata: Efekti lifting i fijeve PDO është i dukshëm menjëherë pas procedurës dhe rezultatet vazhdojnë të përmirësohen me stimulimin e prodhimit të kolagjenit. Fijet shpërndahen gradualisht gjatë disa muajve, por efektet mund të zgjasin deri në 1-2 vjet, në varësi të faktorëve individualë.",
            "coverImage": "/images/Service Images/pdo-lifting-threads.jpg",
            "image": "/images/Service Images/pdo-lifting-threads.jpg",
            "image2": "/images/Service Images/Dermal-Fillers.jpg",
            "image3": "/images/Service Images/pdo-lifting-threads.jpg",
            "image4": "/images/Service Images/Dermal-Fillers.jpg",
            "icon": "/images/Service Image Icons/threadLifting-icon.svg",
            "iconPadding": "3",
            "category": "aesthetic-medicine"
        },
        {
            "id": "plasmapen",
            "title": "Plasmapen",
            "subDescription": "Plasmapen është një teknikë inovative në fushën e kozmetikës që përdor energjinë e plazmës për të trajtuar probleme të ndryshme të lëkurës. Duke aplikuar një elektrodë të specializuar, plazma krijon një ngarkesë elektrike që ndërvepron me lëkurën e pacientit. Këtu janë disa informacione kyçe rreth procedurës Plasmapen",
            "subDescription2": "Plasmapen përdor plazmën për të krijuar tatuazhe të vogla në sipërfaqen e lëkurës. Ky proces gjeneron një ngarkesë elektrike që ndihmon në rigjenerimin e lëkurës dhe zvogëlimin e defekteve të lëkurës si vijat e imëta, linjat e shprehjes, shenjat e akneve dhe shenjat e tyre. ",
            "subDescription3": "Përfitimet: Plasmapen është një alternativë minimalisht invazive ndaj procedurave tradicionale kirurgjikale. Ofron rezultate të dukshme me një kohë të shkurtër rikuperimi dhe një rrezik të ulët të komplikimeve. Duke përmirësuar cilësinë e lëkurës dhe duke reduktuar defektet, Plasmapen ndihmon në përmirësimin e pamjes së përgjithshme të fytyrës.",
            "subDescription4": "Zonat e trajtimit: Plasmapen mund të përdoret në një gamë të gjerë zonash të fytyrës dhe trupit, duke përfshirë pjesën e sipërme të fytyrës, rrudhat e këmbëve të sorrës, linjat e ballit dhe njollat e moshës, si dhe zonat e trupit me defekte të lëkurës.",
            "coverImage": "/images/Service Images/plasmapen 1.jpg",
            "image": "/images/Service Images/plasmapen 1.jpg",
            "image2": "/images/Service Images/plasmapen 1.jpg",
            "image3": "/images/Service Images/plasmapen 1.jpg",
            "image4": "/images/Service Images/plasmapen 1.jpg",
            "icon": "/images/Service Image Icons/plasmapen-icon.svg",
            "iconPadding": "1",
            "category": "aesthetic-medicine"
        }
    ]
}