{
    "ServicesData": [
        {
            "id": "implantology",
            "title": "Implantology",
            "subDescription": "Implantology is a field of dentistry that deals with the placement of dental implants to replace missing teeth. Dental implants are metal structures (usually made of titanium) that are inserted into the jawbone to create a stable foundation for mounting crowns, which can be either removable or fixed prosthetics. The procedure for placing dental implants involves a series of steps.",
            "subDescription2": "Firstly, a comprehensive assessment of the tooth structure and jawbone of the patient is conducted. Then, the implant placement surgery is performed, where a metal post is inserted into the bone using specialized surgical techniques. After a healing period, during which the implant fuses with the bone, a customized crown (prosthetic tooth) is mounted onto the implant to create a perfect and stable solution.",
            "subDescription3": "Dental implants offer many advantages compared to traditional alternatives for filling gaps. They provide a more stable and long-lasting intervention, helping preserve the jawbone structure and improving the function and aesthetics of the teeth.",
            "subDescription4": "Additionally, they can prolong a patient's lifespan and enhance their quality of life by restoring proper oral function and improving aesthetic confidence.",
            "coverImage": "/images/Service Images/implantology.jpg",
            "image": "/images/Service Images/implantology.jpg",
            "image2": "/images/Service Images/implantology.jpg",
            "image3": "/images/Service Images/implantology.jpg",
            "image4": "/images/Service Images/implantology.jpg",
            "icon": "/images/Service Image Icons/implantology-icon.svg",
            "category": "surgery"
        },
        {
            "id": "Oral & Maxillofacial Surgery",
            "title": "Oral & Maxillofacial Surgery",
            "subDescription": "Surgical extraction is a surgical procedure used to safely and effectively remove one or more teeth from their sockets. This procedure is typically performed when a tooth is damaged, impacted, or difficult to extract using conventional extraction methods. ",
            "subDescription2": "Tumor surgery, also known as oncological surgery, is a field of surgery that deals with the diagnosis, removal, and treatment of various tumors in the human body. Tumors can be classified as benign (non-cancerous) or malignant (cancerous). Tumor surgeons work in collaboration with oncologists and other specialists to ensure an appropriate treatment plan and to ensure complete and effective removal of the tumor. ",
            "subDescription3": "Sinus lift, also known as maxillary sinus augmentation, is a surgical procedure performed to increase the space in the maxillary sinus, an air-filled cavity located above the upper jaw. This procedure is commonly used to treat conditions such as chronic sinusitis, loss of teeth in the sinus area, or to create additional space for dental implant placement in the sinus area. Oral laser technology has revolutionized dental treatments by offering precise and minimally invasive procedures. Dental lasers use focused beams of light energy to target specific tissues in the oral cavity.",
            "subDescription4": " Ovarian surgery, also known as oophorectomy, is a surgical procedure performed to remove or treat the ovaries, which are the small, almond-shaped organs located on either side of the uterus. This procedure can be performed for various reasons, including the treatment of large cysts, the removal of tumors or cysts, or for sterilization purposes.",
            "coverImage": "/images/Service Images/kirurgjia orale.jpg",
            "image": "/images/Service Images/kirurgjia orale.jpg",
            "image2": "/images/Service Images/kirurgjia orale.jpg",
            "image3": "/images/Service Images/kirurgjia orale.jpg",
            "image4": "/images/Service Images/kirurgjia orale.jpg",
            "icon": "/images/Service Image Icons/maxillofacial-icon.svg",
            "iconPadding": "1",
            "category": "surgery"
        },
        {
            "id": "bichectomy",
            "title": "Bichectomy",
            "subDescription": "Bichectomy, also known as buccal fat removal, is a surgical procedure performed to reduce the size of the buccal fat pads in the cheeks. It is commonly done for aesthetic purposes to create a more sculpted and defined facial appearance, particularly in individuals with prominent or chubby cheeks. The procedure involves the removal of excess fat from the cheeks through small incisions inside the mouth, resulting in a slimmer and more contoured facial profile.",
            "coverImage": "/images/Service Images/bichectomy.jpg",
            "image": "/images/Service Images/bichectomy.jpg",
            "image2": "/images/Service Images/bichectomy.jpg",
            "image3": "/images/Service Images/bichectomy.jpg",
            "image4": "/images/Service Images/bichectomy.jpg",
            "icon": "/images/Service Image Icons/buchal-icon.svg",
            "iconPadding": "2",
            "category": "surgery"
        },
        {
            "id": "UpperLipLift",
            "title": "Upper Lip Lift",
            "subDescription": "Buccal lift, also known as buccal fat pad lift, is a cosmetic surgical procedure performed to elevate and redefine the upper and lower lip. This type of lift is particularly used to improve the appearance of the face by enhancing weak, sagging, or deflated lips.The buccal lift procedure involves the removal of excess buccal fat and the tightening of the muscle walls to create a lifted and rejuvenated effect in the lip area. The surgeon makes small incisions inside the mouth or in strategically hidden areas to access the targeted region. Once the excess fat is removed, the muscles are tightened and secured in a higher and more desirable position to create a refreshed and youthful appearance of the lips.",
            "coverImage": "/images/Service Images/UpperLipLift.jpeg",
            "image": "/images/Service Images/UpperLipLift.jpeg",
            "image2": "/images/Service Images/UpperLipLift.jpeg",
            "image3": "/images/Service Images/UpperLipLift.jpeg",
            "image4": "/images/Service Images/UpperLipLift.jpeg",
            "icon": "/images/Service Image Icons/lipLift.svg.svg",
            "iconPadding": "1",
            "category": "surgery"
        },
        {
            "id": "ConservativeDentistry",
            "title": "Conservative Dentistry",
            "subDescription": "Conservative Dentistry, also known as restorative dentistry, is a branch of dentistry that focuses on the preservation, protection, and repair of natural teeth. It is considered a fundamental aspect of dental medicine, utilizing specialized techniques to treat dental caries (tooth decay), restore fractured teeth, intervene in gum inflammation, and repair minor defects in tooth structure.",
            "coverImage": "/images/Service Images/ConservativeDentistryImage2.jpeg",
            "image": "/images/Service Images/ConservativeDentistryImage2.jpeg",
            "image2": "/images/Service Images/ConservativeDentistryImage2.jpeg",
            "image3": "/images/Service Images/ConservativeDentistryImage2.jpeg",
            "image4": "/images/Service Images/ConservativeDentistryImage2.jpeg",
            "icon": "/images/Service Image Icons/conservative-icon.svg",
            "iconPadding": "1",
            "category": "general-dentistry"
        },
        {
            "id": "sedation",
            "title": "Sedation",
            "subDescription": "Sedation in dentistry is a method used to reduce anxiety and fear in patients during dental treatment. It involves the use of specific medications that induce a calm and relaxed state, making patients less responsive to pain and often causing them to have little or no memory of the procedure afterwards. Through sedation, patients can undergo dental treatment with reduced stress and increased comfort. Sedation procedures are supervised by a trained medical team to ensure the safety and well-being of patients.",
            "coverImage": "/images/Service Images/sedationImage1.jpg",
            "image": "/images/Service Images/sedationImage1.jpg",
            "image2": "/images/Service Images/sedationImage2.jpeg",
            "image3": "/images/Service Images/sedationImage1.jpg",
            "image4": "/images/Service Images/sedationImage2.jpeg",
            "icon": "/images/Service Image Icons/sedacion-icon.svg",
            "iconPadding": "1",
            "category": "general-dentistry"
        },
        {
            "id": "endodontics",
            "title": "Endodontics",
            "subDescription": "Endodontics is a specialized branch of dentistry that focuses on the diagnosis and treatment of dental pulp and the surrounding tissues. The dental pulp is the innermost part of the tooth that contains nerves, blood vessels, and connective tissue.",
            "subDescription2": "Devitalization, also known as root canal treatment, is a dental procedure used to treat damaged, infected, or dead teeth. This procedure involves the removal of the tooth's pulp, which can be damaged by decay, trauma, or infection. Treatment of dental infections involves addressing various types of infections in the oral and dental areas. These infections can be caused by deep decay, trauma, tooth damage, or previous dental interventions.",
            "coverImage": "/images/Service Images/endodonti.jpeg",
            "image": "/images/Service Images/endodonti2.jpeg",
            "image2": "/images/Service Images/endodonti3.jpeg",
            "image3": "/images/Service Images/endodonti2.jpeg",
            "image4": "/images/Service Images/endodonti3.jpeg",
            "icon": "/images/Service Image Icons/endodontic-icon.svg",
            "iconPadding": "1",
            "category": "general-dentistry"
        },
        {
            "id": "periodontics",
            "title": "Periodontics",
            "subDescription": "Oral hygiene is an essential aspect of dental care that involves practices and rules to maintain a healthy mouth and teeth. Proper oral hygiene includes daily routines of brushing the teeth, using dental floss or interdental brushes, and regular visits to the dentist for check-ups and treatment of dental issues.",
            "subDescription2": "Tartar or dental calculus is a hardened deposit that forms on the surface of teeth due to the mineralization of dental plaque. It can cause oral health problems and damage the integrity of the teeth. Tartar cannot be removed through regular brushing and flossing alone. The procedure for tartar removal, also known as scaling, involves the use of specialized dental instruments to gently scrape and remove the hardened deposits from the teeth. The dentist or dental hygienist may use manual scalers, ultrasonic devices, or other specialized instruments to effectively remove the tartar.",
            "coverImage": "/images/Service Images/periodontics.jpg",
            "image": "/images/Service Images/endodonti2.jpeg",
            "image2": "/images/Service Images/endodonti3.jpeg",
            "image3": "/images/Service Images/endodonti2.jpeg",
            "image4": "/images/Service Images/endodonti3.jpeg",
            "icon": "/images/Service Image Icons/periodontic-icon.svg",
            "iconPadding": "1",
            "category": "general-dentistry"
        },
        {
            "id": "pedodontics",
            "title": "Pedodontics",
            "subDescription": "Milk teeth fillings are performed with different colors to make them more enjoyable for young patients, as well as protective fillings that release fluoride (sealants) to prevent tooth decay. It is very important to preserve them as long as possible because their premature loss can block the space for permanent teeth to emerge.",
            "subDescription2": "Devitalization: Treatment for teeth that are severely damaged or injured due to trauma, which may lead to exposure of the pulp (nerve) causing severe pain and swelling in the affected area. Root canal treatment in children requires special care and experience. It should be performed to prevent the risk of infection in the milk tooth and damage to the underlying permanent tooth bud.",
            "subDescription3": "Infection Treatment: An infected tooth should be treated immediately. Depending on the case, different treatments are followed to stop the infection, including antibiotic therapy, treatment, and filling of the canals.",
            "subDescription4": "Fluoridation: Periodically, every 3 to 6 months, for the protection of teeth against decay and to increase the strength of the tooth after its eruption. It is deposited on the tooth surface, making it more resistant to cavities.",
            "coverImage": "/images/Service Images/PedodonticsImage1.jpeg",
            "image": "/images/Service Images/PedodonticsImage1.jpeg",
            "image2": "/images/Service Images/PedodonticsImage2.jpeg",
            "image3": "/images/Service Images/PedodonticsImage1.jpeg",
            "image4": "/images/Service Images/PedodonticsImage2.jpeg",
            "icon": "/images/Service Image Icons/pedodontic-icon.svg",
            "iconPadding": "1",
            "category": "general-dentistry"
        },
        {
            "id": "radiology",
            "title": "Radiology",
            "subDescription": "Stomatological radiology is a branch of dentistry that uses radiation technology to assess and diagnose problems and diseases of the mouth, teeth, and related structures. The demand for dental radiographs can be made for various reasons, such as assessing cavities, monitoring tooth development in children, identifying oral infections, evaluating the eruption of impacted teeth, or diagnosing bone and tooth root diseases. Dental radiographs offer significant advantages, including:",
            "subDescription2": "Accurate diagnosis: Dental radiographs provide valuable information to identify dental diseases and potential problems that may not be visible to the naked eye.",
            "subDescription3": "Treatment planning: Through dental radiographs, the dentist can plan appropriate treatment, including tooth extractions, endodontic treatment, implant placement, and more.",
            "subDescription4": "Progress monitoring: Dental radiographs are also used to monitor the progress of treatment, observe the body's response to treatment, and assess the healing and development of teeth and other dental structures.",
            "coverImage": "/images/Service Images/radiology.jpg",
            "image": "/images/Service Images/radiology.jpg",
            "image2": "/images/Service Images/radiology.jpg",
            "image3": "/images/Service Images/radiology.jpg",
            "image4": "/images/Service Images/radiology.jpg",
            "icon": "/images/Service Image Icons/radiology-icon.svg",
            "iconPadding": "1",
            "category": "general-dentistry"
        },
        {
            "id": "aesthetic-dentistry",
            "title": "Aesthetic Dentistry",
            "subDescription": "Professional teeth whitening is a dental procedure used to remove plaque and surface stains from teeth, making them appear brighter and whiter. Professional teeth whitening can be done in two ways:",
            "subDescription2": "In-office whitening: This procedure involves the use of a powerful whitening agent applied to the surface of the teeth and activated with specified lights or lasers. This technique allows for the removal of plaque, discoloration, and stains, resulting in a noticeable change in the color of the teeth in a dental session.",
            "subDescription3": "Take-home whitening: This method involves the use of a custom-made tray and a whitening gel that is placed in the tray. The patient wears the tray and gel for a specified period, usually several hours during the night. This allows the whitening substances to gradually take effect and produce noticeable results after several applications.",
            "subDescription4": "Dental piercing is a procedure that involves the placement of a small metal or steel stud in a soft tissue area of the mouth or oral structures.",
            "coverImage": "/images/Service Images/Aesthetic-Dentistry.jpeg",
            "image": "/images/Service Images/Aesthetic-Dentistry.jpeg",
            "image2": "/images/Service Images/Aesthetic-Dentistry2.jpeg",
            "image3": "/images/Service Images/Aesthetic-Dentistry3.jpeg",
            "image4": "/images/Service Images/Aesthetic-Dentistry4.jpeg",
            "icon": "/images/Service Image Icons/aestheticDentistry-icon.svg",
            "iconPadding": "1",
            "category": "cosmetic-dentistry"
        },
        {
            "id": "hollywood-smile",
            "title": "Hollywood Smile",
            "subDescription": "Hollywood Smile, also known as a Hollywood Smile, is a term used to describe a stunning and attractive smile often used by Hollywood stars and individuals who want to create a perfect dental appearance. Some key aspects of a Hollywood Smile include: White and straight teeth: A Hollywood Smile involves white and straight teeth. This can be achieved through teeth whitening procedures, filling in gaps, and correcting any dental defects such as spaces between teeth or their shape.",
            "subDescription2": "Shape and size of teeth: Teeth in a Hollywood Smile are typically of regular and harmonized shape. Aesthetic dental procedures such as composite fillings or dental crowns can be used to adjust the shape and size of teeth to create an attractive and symmetrical smile.",
            "subDescription3": "Color harmony of teeth: The color of teeth is a key element in a Hollywood Smile. The use of teeth whitening procedures can help achieve a bright and radiant color for the teeth.",
            "subDescription4": "Consistent oral hygiene and maintenance: To maintain a Hollywood Smile, it is important to maintain good and consistent oral hygiene. Regular teeth brushing, periodic visits to the dentist, and ongoing care for oral health are essential for preserving a beautiful and healthy smile.",
            "coverImage": "/images/Service Images/hollywood-smile3.jpeg",
            "image": "/images/Service Images/hollywood-smile.jpeg",
            "image2": "/images/Service Images/hollywood-smile2.jpg",
            "image3": "/images/Service Images/hollywood-smile3.jpeg",
            "image4": "/images/Service Images/hollywood-smile4.jpg",
            "icon": "/images/Service Image Icons/hollywoodSmile-icon.svg",
            "iconPadding": "1",
            "category": "cosmetic-dentistry"
        },
        {
            "id": "dental-prosthetics",
            "title": "Dental Prosthetics",
            "subDescription": "Prosthodontics, also known as dental prosthetics, is a branch of dentistry that focuses on restoring and replacing missing or damaged teeth. It involves the use of specialized materials and techniques to create and place dental crowns, bridges, dentures, and other prosthetic devices that restore the natural function and appearance of the teeth. Some common types of prosthodontic treatments include: Dental crowns:",
            "subDescription2": "Crowns are prosthetic caps that cover and restore the shape of damaged or weakened teeth. They are typically made from materials such as metal, porcelain, or a combination of both.",
            "subDescription3": "Dental bridges: Bridges are used to replace one or more missing teeth by anchoring artificial teeth to the adjacent natural teeth or dental implants. They help restore proper biting and chewing function. ",
            "subDescription4": "Dentures: Dentures are removable prosthetic devices used to replace multiple missing teeth. They come in two types: complete dentures, which replace all the teeth in an arch, and partial dentures, which replace only a few missing teeth and are attached to the remaining natural teeth.",
            "coverImage": "/images/Service Images/dental-prosthetics.jpeg",
            "image": "/images/Service Images/dental-prosthetics.jpeg",
            "image2": "/images/Service Images/dental-prosthetics2.jpg",
            "image3": "/images/Service Images/dental-prosthetics.jpeg",
            "image4": "/images/Service Images/dental-prosthetics2.jpg",
            "icon": "/images/Service Image Icons/dentalProsthetics-icon.svg",
            "iconPadding": "1",
            "category": "cosmetic-dentistry"
        },
        {
            "id": "orthodontics",
            "title": "Orthodontics",
            "subDescription": "Orthodontics is a branch of dentistry that focuses on the diagnosis, prevention, and treatment of dental and facial irregularities. It involves the use of braces, aligners, and other orthodontic appliances to correct misaligned teeth and jaws. Here are some key points about orthodontics: Alignment of teeth: Orthodontic treatment aims to align teeth that are crooked, crowded, or have gaps between them. By applying gentle pressure on the teeth over time, orthodontic appliances gradually move them into their desired positions.",
            "subDescription2": "Correction of malocclusions: Malocclusions refer to irregularities in the way the upper and lower teeth come together. Orthodontic treatment can correct issues such as overbite (upper teeth protrude over the lower teeth), underbite (lower teeth protrude over the upper teeth), crossbite (teeth are misaligned laterally), and open bite (teeth do not meet when the jaws are closed).",
            "subDescription3": " Types of orthodontic appliances: Traditional metal braces consist of brackets bonded to the teeth, connected by archwires and adjusted periodically to guide tooth movement. Clear aligners, such as Invisalign, are removable and nearly invisible trays that gradually shift the teeth into alignment.",
            "coverImage": "/images/Service Images/orthodontics.jpeg",
            "image": "/images/Service Images/dental-prosthetics.jpeg",
            "image2": "/images/Service Images/dental-prosthetics2.jpg",
            "image3": "/images/Service Images/dental-prosthetics.jpeg",
            "image4": "/images/Service Images/dental-prosthetics2.jpg",
            "icon": "/images/Service Image Icons/orthodontics-icon.svg",
            "iconPadding": "1",
            "category": "cosmetic-dentistry"
        },
        {
            "id": "dermal-fillers",
            "title": "Dermal Fillers",
            "subDescription": "Dermal fillers, also known as skin fillers, are products used to fill in wrinkles, lines of expression, and deep creases in the skin. They are substances injected under the skin to achieve aesthetic effects such as reducing wrinkles, increasing facial volume, and improving facial contours. Here are some key points about dermal fillers: Types of dermal fillers: There are several different types of dermal fillers used for aesthetic purposes.",
            "subDescription2": " For example, hyaluronic acid is a commonly used filler to fill in lines of expression and facial wrinkles. Other fillers may include calcium hydroxyapatite and poly-L-lactic acid. Uses of dermal fillers: Fillers are used to reduce the appearance of wrinkles, diminish lines of expression, increase facial volume, and improve facial contours. They can also be used to restore lost volume in cheeks, lips, and other areas of the face.",
            "subDescription3": " Procedure of filler injections: Filler injections are performed in specific areas of the skin, usually by an aesthetic specialist or dermatologist. The procedure is relatively quick and requires particular attention to hygiene and proper injection technique.",
            "coverImage": "/images/Service Images/dermal-fillers.jpg",
            "image": "/images/Service Images/dermal-fillers.jpg",
            "image2": "/images/Service Images/Dermal-Fillers2.jpg",
            "image3": "/images/Service Images/dermal-fillers.jpg",
            "image4": "/images/Service Images/Dermal-Fillers2.jpg",
            "icon": "/images/Service Image Icons/dermaFiller-icon.svg",
            "iconPadding": "1",
            "category": "aesthetic-medicine"
        },
        {
            "id": "botox",
            "title": "Botox",
            "subDescription": "Here is some key information about Botox: Mode of action: Botox works by blocking the transmission of nerve signals to the muscles, causing them to relax and preventing unnecessary contractions. This effect helps to reduce dynamic wrinkles and improve the overall appearance of the face. Treatment areas: Botox is commonly used to treat forehead wrinkles (horizontal lines on the forehead), expression lines (such as frown lines and crow's feet), and areas around the eyes (such as under-eye wrinkles and bunny lines). It can also be used for the treatment of chronic migraines, hyperhidrosis (excessive sweating), and other medical conditions. Injection procedure: Botox injections are performed by an aesthetic specialist or dermatologist. The treated area is cleansed, and Botox is injected with a fine needle into specific muscles of the face. The procedure is relatively quick and minimally painful.",
            "coverImage": "/images/Service Images/botox.jpg",
            "image": "/images/Service Images/Dermal-Fillers.jpg",
            "image2": "/images/Service Images/Dermal-Fillers2.jpg",
            "image3": "/images/Service Images/Dermal-Fillers.jpg",
            "image4": "/images/Service Images/Dermal-Fillers2.jpg",
            "icon": "/images/Service Image Icons/botox-icon.svg",
            "iconPadding": "1",
            "category": "aesthetic-medicine"
        },
        {
            "id": "microneedling",
            "title": "Microneedling (Dermapen)",
            "subDescription": "Microneedling, also known as Dermapen, is a cosmetic procedure that involves using a device with small, fine needles to create controlled micro-injuries in the skin. This process stimulates the skin's natural healing response, promoting collagen production and improving the overall appearance of the skin. Here is some key information about Microneedling (Dermapen) Procedure:",
            "subDescription2": "During a microneedling session, a trained aesthetic professional uses a handheld device with tiny needles to create small punctures in the skin's surface. These micro-injuries trigger the body's natural healing process and stimulate collagen and elastin production.",
            "subDescription3": "Benefits: Microneedling can address various skin concerns, including fine lines and wrinkles, acne scars, hyperpigmentation, uneven skin texture, and enlarged pores. It can also enhance the absorption and effectiveness of topical skincare products.",
            "subDescription4": "Collagen induction: The controlled micro-injuries created by microneedling stimulate the production of collagen and elastin in the skin. This helps improve the skin's structure, reduce wrinkles, and enhance overall skin texture.",
            "coverImage": "/images/Service Images/Microneedling.jpg",
            "image": "/images/Service Images/Dermal-Fillers.jpg",
            "image2": "/images/Service Images/Dermal-Fillers2.jpg",
            "image3": "/images/Service Images/Dermal-Fillers.jpg",
            "image4": "/images/Service Images/Dermal-Fillers2.jpg",
            "icon": "/images/Service Image Icons/microneedling-icon.svg",
            "iconPadding": "1",
            "category": "aesthetic-medicine"
        },  
        {
            "id": "mesotherapy",
            "title": "Mesotherapy",
            "subDescription": "Cocktail: Nourishing and moisturizing vitamins, Elimination of dark eye circles, Bruxism elimination, Elimination of brown spots, Stretch mark reduction, Elimination of the acne scars, Elimination of the localized fat on the chin or body, Elimination of cellulite, Hair vitamins and scalp regeneration, For blood circulation",
            "coverImage": "/images/Service Images/mesotherapy.jpg",
            "image": "/images/Service Images/Dermal-Fillers.jpg",
            "image2": "/images/Service Images/Dermal-Fillers2.jpg",
            "image3": "/images/Service Images/Dermal-Fillers.jpg",
            "image4": "/images/Service Images/Dermal-Fillers2.jpg",
            "icon": "/images/Service Image Icons/mesotherapy-icon.svg",
            "iconPadding": "1",
            "category": "aesthetic-medicine"
        },
        {
            "id": "cgf-prf",
            "title": "Cgf & Prf",
            "subDescription": "Therapy using the patient's own blood components for various medical purposes. It can be accompanied by microneedling or injections in the form of mesotherapy for:",
            "subDescription2": "Rapid skin regeneration: The therapy promotes the regeneration and rejuvenation of the skin, helping to improve its texture and appearance. Acne scar elimination: By stimulating collagen production and improving skin elasticity, the therapy can help reduce the appearance of acne scars and promote smoother skin. Hair growth and scalp regeneration: The therapy can stimulate hair follicles and promote hair growth, making it beneficial for individuals experiencing hair loss or thinning. It can also contribute to scalp regeneration. Facial volumization and wrinkle filling: By stimulating collagen and elastin production, the therapy can help restore volume to facial areas and reduce the appearance of wrinkles and fine lines. Regeneration of joints, ligaments, tendons, and muscles: The therapy can aid in the regeneration and healing of these musculoskeletal structures, promoting recovery and reducing pain and inflammation.",
            "subDescription3": "Overall, this therapy utilizes the patient's own blood components, such as platelets and growth factors, to stimulate natural healing processes and improve various aspects of skin and tissue health.",
            "coverImage": "/images/Service Images/cgf&prf.jpg",
            "image": "/images/Service Images/cgf&prf.jpg",
            "image2": "/images/Service Images/Dermal-Fillers.jpg",
            "image3": "/images/Service Images/Dermal-Fillers2.jpg",
            "image4": "/images/Service Images/cgf&prf.jpg",
            "icon": "/images/Service Image Icons/cgf&Prf-icon.svg",
            "iconPadding": "1",
            "category": "aesthetic-medicine"
        },
        {
            "id": "pdo-lifting-threads",
            "title": "PDO Lifting Threads",
            "subDescription": "PDO (Polydioxanone) lifting threads are a type of non-surgical cosmetic procedure used for facial rejuvenation and skin tightening. These threads are made of biocompatible material that is commonly used in medical sutures. PDO threads are inserted under the skin to lift and tighten sagging facial tissues, resulting in a more youthful and rejuvenated appearance. Here are some key points about PDO lifting threads:",
            "subDescription2": "Procedure: The procedure involves the insertion of fine, absorbable threads into the skin using a thin needle or cannula. The threads have small barbs or cones that anchor them into the skin and create a lifting effect.",
            "subDescription3": "Collagen Stimulation: PDO threads stimulate collagen production in the treated areas, promoting natural skin rejuvenation and improving skin texture and elasticity over time.",
            "subDescription4": "Immediate and Long-lasting Results: The lifting effect of PDO threads is visible immediately after the procedure, and the results continue to improve as collagen production is stimulated. The threads gradually dissolve over several months, but the effects can last up to 1-2 years, depending on individual factors.",
            "coverImage": "/images/Service Images/pdo-lifting-threads.jpg",
            "image": "/images/Service Images/pdo-lifting-threads.jpg",
            "image2": "/images/Service Images/Dermal-Fillers.jpg",
            "image3": "/images/Service Images/pdo-lifting-threads.jpg",
            "image4": "/images/Service Images/Dermal-Fillers.jpg",
            "icon": "/images/Service Image Icons/threadLifting-icon.svg",
            "iconPadding": "1",
            "category": "aesthetic-medicine"
        },
        {
            "id": "plasmapen",
            "title": "Plasmapen",
            "subDescription": "Plasmapen is an innovative technique in the field of cosmetics that uses plasma energy to treat various skin issues. By applying a specialized electrode, plasma creates an electrical charge that interacts with the patient's skin. Here is some key information about Plasmapen Procedure",
            "subDescription2": "Plasmapen uses plasma to create small tattoos on the skin's surface. This process generates an electrical charge that helps regenerate the skin and reduce skin defects such as fine lines, expression lines, acne scars, and their marks. ",
            "subDescription3": "Benefits: Plasmapen is a minimally invasive alternative to traditional surgical procedures. It offers noticeable results with a short recovery time and a low risk of complications. By improving skin quality and reducing defects, Plasmapen helps enhance the overall appearance of the face.",
            "subDescription4": "Treatment areas: Plasmapen can be used on a wide range of facial and body areas, including the upper face, crow's feet wrinkles, forehead lines, and age spots, as well as body areas with skin defects.",
            "coverImage": "/images/Service Images/plasmapen 1.jpg",
            "image": "/images/Service Images/plasmapen 1.jpg",
            "image2": "/images/Service Images/plasmapen 1.jpg",
            "image3": "/images/Service Images/plasmapen 1.jpg",
            "image4": "/images/Service Images/plasmapen 1.jpg",
            "icon": "/images/Service Image Icons/plasmapen-icon.svg",
            "iconPadding": "1",
            "category": "aesthetic-medicine"
        }
    ]
}