{
    "albanian": "Albanian",
    "english": "English",
    "italian": "Italian",
    "week": "Mon - Sun",
    "home" : "Home",
    "about": "About",
    "services": "Services",
    "blog": "Blog",
    "dentalTourism": "Dental Tourism",
    "contact": "Contact",
    "navbarButton": "Get Free Quote",
    "termsConditions": "Terms And Conditions",
    "privacyPolicy": "Privacy Policy",

    
    "homeCarousel1": "Welcome to Prima Dental Clinic, where your journey to a perfect smile begins!",
    "carouselAbout1": "Transform Your Smile <br> Discover the Power of Dental Excellence.",
    "homeCarousel2": "Precision & Efficiency <br> Dental Technology",
    "carouselAbout2": "Thank you for trusting us with your smile! <br> Providing Painless And Long-Lasting Solutions",
    "homeCarousel3": "The Best Way To Travel For <br> Your Dental Needs",
    "carouselAbout3": "Fly Home Smiling! It's As Easy As One, Two, Three <br> happier you!",
    "carouselButton": "Book an appointment",
    

    "getToKnowUs": "Get To Know Us",
    "aboutUsTitle": "About Us - Prima Dental Clinic",
    "aboutUsDescription": "Are you seeking a radiant smile and impeccable dental care? Look no further than our dental <br> clinic, where we strive to meet your dental needs in the most professional and friendly  <br> manner. Our experienced and qualified team of dentists is dedicated to providing you with  <br> advanced treatment and personalized services tailored to each patient. <br> With our extensive expertise and state-of-the-art technologies at our disposal, we offer a  <br> wide range of dental services, including teeth alignment, 3D imaging, dental implants,  <br> cosmetic fillings, and much more. We value every patient and have one goal in mind: to  <br> ensure a healthy and beautiful smile for you.",
    "aboutUsButton": "Read More",
    "aboutUsLogo": "Prima Dental Clinic",
    "aboutUsLogoDescription": "The best in this field!",


    "ourServices": "Our Services",
    "ourServicesTitle": "We provide the full range of services",
    "ourServicesButton": "Watch More",


    "dropDowns": "Your partner in lifelong health",
    "dropDownsTitle1": "Click on any of the sections below <br> to learn more about all the differnt <br> ways we can take care of you.",
    "button1": "Family Dentistry",
    "button2": "Cosmetic Dentistry",
    "button3": "Check Ups",
    "button4": "Implants",
    "button1Title": "Family Dentistry",
    "button1Description1": "Our clinic provides specialized pediatric dentistry, offering excellent and child-friendly care <br> to maintain their healthy smiles. With an experienced and caring team of pediatric dentists, <br> we ensure the proper treatment and consultation for children's dental health.",
    "button2Title": "Cosmetic Dentistry",
    "button2Description1": "Aesthetics in a dental clinic allows us to create a beautiful and welcoming environment for <br> our patients. From the moment you step into our clinic, you will be greeted by a modern and <br> inviting atmosphere designed to enhance your comfort and relaxation.",
    "button3Title": "Check Ups",
    "button3Description1": "A check-up visit to our dental clinic is the first step towards a healthy smile <br> healthy and beautiful. With a caring and qualified team of dentists, <br> we offer a complete check of the health of your teeth.",
    "button4Title": "Implants",
    "button4Description1": "Dental implants are the advanced solution for replacing missing teeth. Our dental clinic <br> provides professional implant treatment using state-of-the-art technology. <br> Through a meticulous process, a precisely placed dental implant will replace the root of the <br> missing tooth, providing stability and functionality like a natural tooth. The implant <br> placement procedure is safe and performed by experienced experts in the field of dental <br> implantology.",


    "blogNews": "Blog & News",
    "blogNewsTitle": "Read Our Latest News & Articles",
    "blogNewsDescription1": "Professional Teeth Whitening",
    "blogNewsDescription2": "Pedodontics",
    "blogNewsDescription3": "Bichetomy",
    "blogNewsButton": "Watch More",


    "ourGallery": "Our Gallery",
    "ourGalleryTitle": "Your home base for all of your dental",
    "ourGalleryTitle2": "needs",
    "ourGalleryDescription1": "Check Up",
    "ourGalleryDescription2": "Fillers",
    "ourGalleryDescription3": "Implantology",
    "ourGalleryDescription4": "Cosmetic Dentistry",
    "ourGalleryDescription5": "Conservative Dentistry",


    "formTitle": "Book an appointment",
    "formName": "Full Name",
    "formEmail": "Email",
    "formDate": "Date",
    "formTime": "Time",
    "formNumber": "Phone Number",
    "formMessage": "Message",
    "locationTitle": "Our Location",


    "footBarTitle1": "Contact",
    "footBarTitle2": "Explore",
    "footBarTitle3": "Other Links",
    "footbarDescription1": "We are a group of energetic, <br> knowledgeable and empathetic dental <br> professionals who care about what's <br> important to you: getting a beautiful <br> smile and healthy for life. By combining <br> state-of-the-art dental technology and <br> procedures with a friendly and caring <br> environment, we provide an unmatched <br> patient experience.",
    "footBarPrivacy": "Privacy Policy",
    "footBarTerms": "Terms and Conditions",


    "moreInfoTitle": "Why Choose Us?",
    "moreInfoGroup1Title": "Consistently high level of quality care:",
    "moreInfoGroup1Description": "High-quality and continuous assistance in dental clinics is essential for oral health. These clinics provide advanced and professional services such as cleaning and protection, fillings, extractions, and dental implants. Qualified staff and modern equipment ensure effective and safe treatment. Through the high-quality assistance of dental clinics, patients can maintain a healthy smile and feel more confident in their oral care.",
    "moreInfoGroup2Title": "We use dental technology & highest quality materials :",
    "moreInfoGroup2Description": "The use of advanced technology allows us to provide precise and effective treatment for our patients. Modern equipment and innovative methods ensure excellent results in the field of dentistry. Additionally, we select the highest quality materials to ensure that the treatment is durable and long-lasting. This helps our patients maintain good oral health and enjoy excellent outcomes in their dental well-being.",
    "moreInfoGroup3Title": "Honesty and Affordability",
    "moreInfoGroup3Description": "We strive to ensure that our patients have a comfortable experience and are well taken care of during their visits. Our environment is designed to create a calm and relaxing atmosphere. Modern equipment and innovative technologies enable easier and more effective treatments. Our attentive and friendly staff is always ready to assist and answer patients' questions. We believe in building long-term relationships with our patients and providing an honest and pleasant service.",
    "moreInfoGroup4Title": "Comfort",
    "moreInfoGroup4Description": "We value the importance of this and work to ensure a comfortable environment for our patients. From the moment you step into the waiting area to the chairs and equipment designed for comfort, we take care of every detail. Our well-trained staff will help you feel calm and relaxed during your treatment.",


    "aboutGallery": "Our Gallery",
    "aboutGalleryTitle": "Get through the gallery and get to know <br> our clinic",


    "servicesButton1": "All Categories",
    "servicesButton2": "Surgery",
    "servicesButton3": "General Dentistry",
    "servicesButton4": "Cosmetic Dentistry",
    "servicesButton5": "Aesthetic Medicine",


    "blogPage": "People Also Ask",
    "blogPageTitle": "Frequently Asked Questions",
    "blogPageQuestion1Title": "Some key factors to take in consideration when looking for a dentist: ",
    "blogPageQuestion1Description1": "Ensure that the dentist is qualified and licensed to practice",
    "blogPageQuestion1Description2": "Check if the dentist has specialized in your area of interest",
    "blogPageQuestion1Description3": "Check if the dentist uses advanced equipment and technology in their practice",
    "blogPageQuestion1Description4": "Read reviews and references from previous patients to get an idea of their experience with the dentist",
    "blogPageQuestion1Description5": "It's important to choose a dentist whose location and schedule are convenient for you",
    "blogPageQuestion1Description6": "A good dentist should have effective communication skills and make you feel comfortable during your visits",
    "blogPageQuestion2Title": "Some reasons why Albania is a destination for dental and aesthetic tourism:",
    "blogPageQuestion2Description1": "Albania has a large number of dentists and dental clinics that provide high-quality services and are staffed by qualified professionals.",
    "blogPageQuestion2Description2": "Compared to other countries, the cost of dental and aesthetic treatments in Albania is significantly lower. This makes it an affordable option for those seeking such procedures",
    "blogPageQuestion2Description3": "Many dental clinics in Albania are equipped with modern facilities and state-of-the-art equipment, ensuring that patients receive top-notch care",
    "blogPageQuestion2Description4": "Albanian dentists are known for their expertise and skills in the field. They keep up with the latest advancements in dentistry and participate in continuous professional development to provide the best possible care to their patients",
    "blogPageQuestion2Description5": "Albania is a country known for its natural beauty, stunning coastlines, and rich cultural heritage. Combining dental or aesthetic treatments with a vacation in Albania allows visitors to enjoy both quality healthcare and a memorable travel experience",
    "blogPageQuestion2Description6": "Albania is well-connected with international flights, making it easily accessible for international patients seeking dental and aesthetic treatments",
    "blogPageQuestion3Title": "My Teeth Feel Fine. Do i still Need to See A Dentist?",
    "blogPageQuestion3Description1": "Yes, even if your teeth feel fine and you are not experiencing any pain or discomfort, it is still important to see a dentist regularly for routine check-ups and preventive care. egular dental visits allow your dentist to clean your teeth professionally, removing plaque, tartar, and stains that cannot be effectively removed through regular brushing and flossing. This helps to prevent the buildup of bacteria and reduce the risk of cavities, gum disease, and bad breath.",
    "blogPageQuestion4Title": "Why checkups and cleanings matter?",
    "blogPageQuestion4Description1": "Regular cleanings help remove plaque and tartar buildup, which are major contributors to tooth decay and gum disease. By removing these substances, the risk of developing cavities and gum inflammation is significantly reduced. Additionally, during check-ups, dentists can identify early signs of dental issues such as cavities, gum disease, oral infections, and oral cancer. Early detection allows for prompt treatment, preventing the progression of these problems",
    "blogPageQuestion5Title": "What are the prices in your clinic?",
    "blogPageQuestion5Description1": "We always try to keep our prices affordable for most people, but at the <br> same time, we adhere to high standards of quality of care provided in our <br> clinic.",
    "blogPageQuestion6Title": "How Do i Schedule My Next Checkup?",
    "blogPageQuestion6Description1": "Simply call our practice! Our front desk staff will be happy to help <br> schedule your next dental checkup at your convenience. If you are a new <br> patient, please let us know and we will provide you with all the <br> information you need for your first dental visit.",


    "dentalTourismPage": "Be free to smile",
    "dentalTourismPageDescription": "Albania offers a compelling destination for dental care, combining quality dental services with a unique travel experience. Albania boasts a talented pool of dentists who have received excellent training and education both domestically and internationally. Many dentists in Albania have acquired expertise in various dental specialties, ensuring that you receive high-quality and specialized dental care. Albanian dental clinics are equipped with modern and state-of-the-art dental technology and facilities. From digital imaging to advanced treatment techniques, you can expect the latest advancements in dentistry to be available in Albania.",
    "dental": "What We Offer",
    "dentalTitle": "Our goal is an affordable dental <br> service, made inspecialized <br> formats, adapted to today's smart <br> travelers.",
    "dentalDropdown1Title": "Travel Tickets",
    "dentalDropdown1Description": "Don't forget to take your suitcase, we'll take care of the rest. <br>We search for maximum comfort that never compromises the <br> quality and efficiency  of our services, always well organized to invite you <br> to explore our  country while recovering a beautiful and natural smile.",
    "dentalDropdown2Title": "Accomodation",
    "dentalDropdown2Description": "We strive to provide exceptional care and hospitality to our valued customers. Rest assured, <br> your comfort and satisfaction are our top priorities. We are committed to ensuring that your <br> accommodation meets the highest standards and exceeds your expectations. Your well- <br> being is our utmost concern, and we take pride in offering you a pleasant and memorable <br> stay.",
    "dentalDropdown3Title": "Transport",
    "dentalDropdown3Description": "From the moment you step foot at the airport, our dedicated staff is here to assist you every <br> step of the way. We understand the importance of a seamless journey, and our team will be <br> there to welcome you and ensure a smooth transition to our clinic location. Whether it's <br> arranging transportation or providing guidance, our staff is committed to making your <br> experience comfortable and stress-free. Rest assured, you are in good hands from the <br> moment you arrive until the completion of your dental care.",
    "dentalDropdown4Title": "Medical assistance",
    "dentalDropdown4Description": "Our commitment to your care doesn't end when you leave Albania. We understand that <br> ongoing support and guidance are crucial for your dental well-being. That's why we offer <br> continued assistance through online platforms even after you have returned home. Our team <br> will be available to answer any questions, provide post-treatment instructions, and address <br> any concerns you may have. You can count on us to be there for you, no matter where you <br> are, ensuring that your dental journey is a success from start to finish. Your oral health is our <br> priority, and we are dedicated to your long-term satisfaction and well-being.",
    "dentalGalleryTitle": "Our guides will guide you to discover the most beatiful places in Albania",


    "privacyTitle1": "Welcome",
    "privacyTitle2": "Your privacy is important to us.",
    "privacyTitle3": "Prima Dental Clinic is located at: <br> 'Lushnjë'",
    "description1": "It is Prima's Dental Clinic policy to respect your privacy with respect to any information we may collect while using our website. This privacy policy applies to Prima Dental Clinic (hereinafter referred to as 'we', 'us' or 'Prima Dental Clinic'). We respect your privacy and are committed to protecting any personal information you may provide us through the website. We have approved this privacy policy ('Privacy Policy') to explain what information may be collected on our website, how we use this information and under what circumstances we may disclose it to third parties. <br> This privacy policy applies only to information that we collect through the website and does not apply to the collection of information from other sources. This privacy policy, together with the terms and conditions posted on our website, sets out the general rules and policies that regulate the use of our website. Depending on your activities when you visit our website, you may be asked to do so accept the additional terms and conditions.",
    "descriptionTitle2": "Site users",
    "description2": "Like most website operators, Prima Dental Clinic collects non-personally identifiable information of the kind that web browsers and servers in generally make available, such as the type of browser, the preferred language, the reference site and the date and time of each visitor's request. Prima Dental Clinic purpose in collecting non-personally identifiable information is to better understand how Prima Dental Clinic visitors use the own website. From time to time, Prima Dental Clinic may release non-personally identifiable information in aggregate form, for example by publishing a report on trends in the use of your website. <br> Prima Dental Clinic also collects potentially personally-identifying information such as Internet Protocol (IP) addresses for users who have logged in access and for users who leave comments on the blog posts of Prima Dental Clinic. Prima Dental Clinic discloses the IP addresses of registered users and commentators only in the same circumstances in which it uses and discloses the information of personal identification as described below.",
    "descriptionTitle3": "Collection of Personal Information - Identification",
    "description3": "Some visitors to Prima Dental Clinic websites choose to interact with Prima Dental Clinic in ways that require Prima Dental Clinic to collect identifying information personal. The amount and type of information collected by Prima Dental Clinic depend on the nature of the interaction. For example, we ask visitors who sign up for a blog on Prima Dental Clinic to provide a username and email address.",
    "descriptionTitle4": "Safety",
    "description4": "The security of your personal information is important to us, but remember that no method of transmission over the Internet or method of electronic storage is 100% secure. While we strive to use commercially acceptable means to protect your personal information, we cannot guarantee its absolute security.",
    "descriptionTitle5": "Advertising",
    "description5": "Ads that appear on our website may be sent to users by advertising partners, who may place cookie files. These cookies allow the ad server to recognize your computer each time it sends you an online advertisement to collect information about you or others who use your computer. This information allows ad networks, among other things, to deliver targeted ads that they believe may interest you the most. This Privacy Policy covers the use of cookies by Prima Dental Clinic and does not cover the use of cookies by any advertiser",
    "descriptionTitle6": "Links to external sites",
    "description6": "Our service may contain links to external sites that are not operated by us. If you click on a third party link, you will be redirected to that third party page. We recommend that you review the privacy policy and terms and conditions of each site you visit. <br> We have no control over and assume no responsibility for the content, privacy policies or practices of any third party sites, products or services.",
    "descriptionTitle7": "Prima Dental Clinic uses Google AdWords for remarketing",
    "description7": "Prima Dental Clinic uses marketing services to advertise on third party websites (including Google) to previous visitors to our site. This may mean that we advertise to previous visitors who have not completed an activity on our site, for example by using the contact form to ask a question. It could be an ad on the Google search results page or a site on the Google Display Network. Third party vendors, including Google, use cookies to serve ads based on someone's previous visits. Of course, all data collected will be used in accordance with our privacy policy and Google's privacy policy. <br> You can set your preferences for how Google advertises you using the Google Ads Preferences page and, if you wish, you can opt out of interest-based advertising entirely via your cookie settings or by permanently using a browser plug-in.",
    "descriptionTitle8": "Protection of certain personally identifiable information",
    "description8": "Prima Dental Clinic discloses potentially personally identifiable information only to those employees, contractors and affiliated organizations who (i) need to know such information to process it on behalf of Prima Dental Clinic or to provide services available on the Prima Dental Clinic website and (ii) who have decided not to reveal it to others. Some of these employees, contractors and affiliated organizations may be located outside your country; by using the Prima Dental Clinic website, you consent to the transfer of such information to them. Prima Dental Clinic will not rent or sell anyone's personal information. In addition to its employees, contractors and related organizations, as described above, Prima Dental Clinic discloses personal information only in response to a subpoena, court order or other government request, or when Prima Dental Clinic has a good faith belief that the disclosure is reasonably necessary to protect the property or rights of Prima Dental Clinic, third parties or the general public. <br> If you are a registered user of Prima Dental Clinic and have provided your e-mail address, Prima Dental Clinic may occasionally send you an e-mail to inform you about new features, to request your comments or simply to keep you updated on what is happening with Prima Dental Clinic. We mainly use our blog to communicate this type of information, so we plan to minimize this type of email. If you send us a request (for example via a support email or via one of our feedback mechanisms), we reserve the right to publish it to clarify or respond to your request or to support other users. Prima Dental Clinic reasonably takes all necessary measures to protect itself against unauthorized access, use, alteration or destruction of information.",
    "descriptionTitle9": "Summary statistics",
    "description9": "Prima Dental Clinic may collect statistics on the behavior of visitors to its website. Prima Dental Clinic may disclose this information publicly or disclose it to others. However, Prima Dental Clinic does not disclose your identifying information.",
    "descriptionTitle10": "Cookies",
    "description10": "To enrich and perfect your online experience, Prima Dental Clinic uses 'Cookies', similar technologies and services provided by others to display personalized content, relevant advertising and to store your preferences on your computer. <br> A cookie is a string of information that a website stores on a visitor's computer and that the visitor's browser provides to the site each time the visitor returns. Prima Dental Clinic uses cookies to help Prima Dental Clinic identify and track visitors, their usage of Prima Dental Clinic, and their website access preferences. Prima Dental Clinic visitors who do not wish to have cookies placed on their computers should set their browsers to reject cookies before using Prima Dental Clinic websites, with the caveat that some site features Prima Dental Clinic website may not function properly without the help of cookies. <br> By continuing to navigate our website without changing the cookie settings, you agree to the use of Prima Dental Clinic.",
    "descriptionTitle11": "Privacy Policy Changes",
    "description11": "Although most changes are likely to be minor, Prima Dental Clinic may change its Privacy Policy from time to time and in Prima Dental Clinic sole discretion. Prima Dental Clinic encourages visitors to frequently check this page for any changes to its privacy policy. Your continued use of this site following any change to this Privacy Policy will constitute your acceptance of such change.",
    "contactTitle": "Contact Us",
    "contactDescription": "If you have questions about the Privacy Policy, please contact us by <email>email</email> or <phone>tel</phone>.",

    "termsTitle": "Welcome to Prima Dental Clinic",
    "termsTitleDescription": "These terms and conditions describe the rules for using the Prima Dental Clinic website.",
    "termsTitleDescription2": "Prima Dental Clinic is located at: <br> 'Lushnjë'",
    "termsDescription1": "Accessing this website assumes that it integrates these terms and conditions. Do not continue to use the Prima Dental CLinic Web site if you do not have access to all the terms and conditions indicated in this page. <br> The following terminology applies to these Terms and Conditions, Privacy Policy and Disclaimer Notice and any or all of the Agreements: 'Client', 'You' and 'Your' refer to you, the person accessing this website and accepting the Company's terms and conditions. 'The Company', 'Ourselves', 'We', 'Our' and 'We', refers to our company. 'Party', 'Parties' or 'We' refers to both the Customer and ourselves, or the Customer or ourselves. All terms refer to the offer, acceptance and consideration of the payment necessary to undertake the process of our customer assistance in the most appropriate way, both through formal meetings of fixed duration, or by any other means, for the express purpose of satisfying the Customer's needs in this regard of the supply of the services / products declared by the Company, in compliance and in compliance with the law in force of Albania. Any use of the above terminology or other words in the singular, plural, capital letters and / or he / she are to be understood as interchangeable and therefore referred to them.",
    "termsTitle2": "Cookies",
    "termsDescription2": "We use cookies. By using the Prima Dental Clinic website you consent to the use of cookies in accordance with Prima Dental Clinic privacy policy. <br> Most modern interactive websites use cookies to allow us to retrieve user details for each visit. Cookies are used in some areas of our site to enable the functionality of this area and ease of use for the people who visit. Some of ours Affiliate / advertising partners may also use cookies.",
    "termsTitle3": "License",
    "termsDescription3": "Unless otherwise stated, Prima Dental Clinic and / or its licensors own the intellectual property rights for all the material on Prima Dental Clinic. All intellectual property rights are reserved. You can view and / or print pages from Prima Dental Clinic for personal use subject to the restrictions set forth in these terms and conditions. <br> You must not: ",
    "termsDescription3List1": "Republish material from Prima Dental Clinic ",
    "termsDescription3List2": "Sell, rent or sublicense material from Prima Dental Clinic",
    "termsDescription3End": "Redistribute the content from Prima Dental Clinic (unless the content was created specifically for redistribution).",
    "termsTitle4": "Link to our content.",
    "termsDescription4": "1.The following organizations may link to our website without prior written approval: ",
    "termsDescription4List1": "Government agencies",
    "termsDescription4List2": "Search engine",
    "termsDescription4List3": "Online directory distributors when listing us in the directory can link to our website there how they link to websites of other listed companies",
    "termsDescription4List4": "System-wide accredited companies except soliciting nonprofit organizations, charity shopping malls, and charitable fundraising groups that may not have links to our website.",
    "termsDescription4Part2Text1": "2.These organizations may link to our home page, publications or other site information for so long as the link: (a) is not in any way misleading; (b) does not falsely imply sponsorship, endorsement or approval of the linking party and its products or services; and (c) fits into the context of the link site of the linking party <br> 3.We may consider and approve in our sole discretion other connection requests from the following types of organizations:",
    "termsDescription4Part2List1": "Dot.com community sites",
    "termsDescription4Part2List2": "Associations or other groups representing charities, including charitable sites",
    "termsDescription4Part2List3": "Distributors of online directories",
    "termsDescription4Part2List4": "Internet portals",
    "termsDescription4Part2List5": "Accounting, law and consulting firms whose main clients are businesses",
    "termsDescription4Part2List6": "Educational institutions and trade associations.",
    "termsDescription4Part2Text2": "We will approve link requests from these organizations if we determine that: (a) the link would not reflect unfavorable to us or our accredited businesses (for example, trade associations or other organizations representing inherently suspicious types of business, such as home work opportunities, are not permitted to connect); (b) the organization has no unsatisfactory history with us; (c) the benefit to us from the visibility associated with the hyperlink exceeds the absence of Prima Dental Clinic; and (d) where the the link is in the context of general resource information or is otherwise consistent with editorial content in a newsletter or similar product that promotes the organization 's mission. <br> These organizations may link to our home page, publications or other website information as long as they do the link: (a) is not in any way misleading; (b) does not falsely imply sponsorship, endorsement or approval of the link and its products or services. <br> If you are among the organizations listed in paragraph 2 above and are interested in connecting to our website, you must notify us by sending an e-mail to <email>primadentalclinic2023@gmail.com</email> . Please include your name, your organization name, contact information (such as a phone number and / or email address) as well as the URL of your site, a list of any URLs from which you intend to connect to our website, and a list of the URLs on our site you would like to link to. Please wait 2-3 weeks for a reply. <br> Approved organizations can create links to our website as follows",
    "termsDescription4Part2List7": "Using our corporate name",
    "termsDescription4Part2List8": "Using the uniform resource locator (web address) it is linked to",
    "termsDescription4Part2List9": "The use of any other description of our website or material related thereto makes sense within the context and format of the content on the linking party's site",
    "termsDescription4Part2End": "The use of the Prima Dental Clinic logo or other works of art for linking will not be allowed in the absence of a trademark license agreement.",
    "termsTitle5": "Iframes",
    "termsDescription5": "Without prior approval and explicit written permission, it is not possible to create frames around our web pages or use other techniques that in any way alter the visual presentation or appearance of our website.",
    "termsTitle6": "Reservation of rights",
    "termsDescription6": "We reserve the right at any time and in its sole discretion to request the removal of all links or any details Link to our website. You agree to immediately remove all links to our website upon such request. We too reserves the right to change these terms and conditions and related linking policy at any time. Continuing by connecting to our website, you agree to be bound by and abide by these linking terms and conditions.",
    "termsTitle7": "Removing links from our website",
    "termsDescription7": "If you find any links on our website or any questionable linked website for any reason, you can contact us. We will consider removal of links requests but will have no obligation to respond directly to her. <br> While we try to ensure that the information on this website is correct, we do not guarantee its completeness o accuracy; nor do we undertake to ensure that the website remains available or that the material on the the website is always up to date.",
    "termsTitle8": "Responsibility for contents",
    "termsDescription8": "We will have no liability for any content appearing on its website. You agree to indemnify and defend ourselves against all claims arising out of or based on its website. No link can appear on anyone page on its website or in any context or materials that could be construed as libelous, obscene or criminal, or otherwise supporting the violation or other violation of any third party rights.",
    "termsTitle9": "Disclaimer",
    "termsDescription9": "To the fullest extent permitted by applicable law, we exclude all representations, warranties and conditions relating to our website and the use of this site Web (including, without limitation, any warranties implied by law in relation to satisfactory quality, fitness for purpose and / or the use of reasonable care and skills). Nothing in this disclaimer:",
    "termsDescription9List1": "Limit or exclude our or your liability for death or personal injury resulting from negligence",
    "termsDescription9List2": "Limit or exclude our or your liability for fraud or fraudulent misrepresentation",
    "termsDescription9List3": "Will limit any of our or your liabilities in any way not permitted by applicable law",
    "termsDescription9End": "The limitations and exclusions of liability set forth in this Section and elsewhere in this disclaimer: (a) are subject to the previous paragraph; and (b) govern all liabilities arising from the disclaimer or in relation to the subject of this disclaimer, including contractual liabilities, in tort (including negligence) and for violation of legal obligations. <br> To the extent that the website and the information and services on the website are provided free of charge, we will not be responsible for any loss or damage of any nature."
}
