{
    "albanian": "Albanese",
    "english": "Inglese",
    "italian": "Italiano",
    "week": "Lun - Sab",
    "home": "Home",
    "about": "Su Di Noi",
    "services": "Servizi",
    "blog": "Blog",
    "dentalTourism": "Turismo Dentale",
    "contact": "Contattaci",
    "navbarButton": "Preventivo Gratuito",
    "termsConditions": "Condizioni d'uso",
    "privacyPolicy": "Politica di Privacy",


    "homeCarousel1": "Benvenuti alla Prima Dental Clinic, dove inizia il vostro viaggio verso un sorriso perfetto!",
    "carouselAbout1": "Trasforma il tuo sorriso <br> Scopri il potere dell'eccellenza dentale.",
    "homeCarousel2": "Precisione & Efficienza <br> Odontotecnica",
    "carouselAbout2": "Grazie per averci affidato il tuo sorriso! <br> Fornire soluzioni indolori e di lunga durata",
    "homeCarousel3": "Il modo migliore per viaggiare <br>  per le tue esigenze dentali",
    "carouselAbout3": "Vola a casa sorridendo! È facile come uno, due, tre, <br> sei più felice!",
    "carouselButton": "Prenota una visita",


    "getToKnowUs": "Conoscerci",
    "aboutUsTitle": "Su Di Noi - Prima Dental Clinic",
    "aboutUsDescription": "Cerchi un sorriso radioso e cure dentistiche impeccabili? Non guardare oltre la nostra clinica <br> dentale, dove ci sforziamo di soddisfare le tue esigenze dentali nel modo più professionale e <br> amichevole. Il nostro team di dentisti esperti e qualificati è dedicato a fornirti <br> trattamenti avanzati e servizi personalizzati su misura per ogni paziente. <br> Con la nostra vasta esperienza e le tecnologie all'avanguardia a nostra disposizione, offriamo una <br> vasta gamma di servizi odontoiatrici, tra cui allineamento dei denti, imaging 3D, impianti dentali, <br> otturazioni cosmetiche e molto altro Di più. Apprezziamo ogni paziente e abbiamo un obiettivo in mente: <br> assicurarti un sorriso sano e bello.",
    "aboutUsButton": "Scopri di più",
    "aboutUsLogo": "Prima Dental Clinic",
    "aboutUsLogoDescription": "I milgiori nel settore!",


    "ourServices": "I Nostri Servizzi",
    "ourServicesTitle": "Forniamo la gamma completa di servizi",
    "ourServicesButton": "Scopri di più",

    
    "dropDowns": "Il tuo partner in salute per tutta la vita.",
    "dropDownsTitle1": "Fai clic su una delle sezioni seguenti per <br> saperne di più su tutti i diversi modi in cui <br> possiamo prenderci cura di te.",
    "button1": "L'odontoiatria di famiglia",
    "button2": "Estetica",
    "button3": "Check Ups",
    "button4": "Impianti",
    "button1Title": "L'odontoiatria di famiglia",
    "button1Description1": "La nostra clinica offre odontoiatria pediatrica specializzata, offrendo cure eccellenti e a misura <br> di bambino per mantenere i loro sorrisi sani. Con un team esperto e premuroso di dentisti pediatrici, <br> garantiamo il trattamento e la consulenza adeguati per la salute dentale dei bambini.",
    "button2Title": "Estetica",
    "button2Description1": "Estetica in uno studio dentistico ci permette di creare un ambiente bello e accogliente per <br> nostri pazienti. Dal momento in cui entri nella nostra clinica, sarai accolto da un ambiente <br> moderno e atmosfera invitante progettata per migliorare il vostro comfort e relax.",
    "button3Title": "Check Ups",
    "button3Description1": "Una visita di controllo presso la nostra clinica odontoiatrica è il primo <br> passo verso un sorriso sano sana e bella. Con un team di dentisti attento e <br> qualificato, offriamo un controllo completo della salute dei tuoi denti.",
    "button4Title": "Impianti",
    "button4Description1": "Gli impianti dentali sono la soluzione avanzata per sostituire i denti mancanti. <br> La nostra clinica odontoiatrica fornisce un trattamento implantare professionale utilizzando una <br> tecnologia all'avanguardia. Attraverso un processo meticoloso, un impianto dentale posizionato con <br> precisione sostituirà la radice del dente mancante, fornendo stabilità e funzionalità come un dente <br> naturale. L'impianto la procedura di posizionamento è sicura ed eseguita da esperti esperti nel campo <br> dell'odontoiatria implantologia.",


    "blogNews": "Blog & Notizie",
    "blogNewsTitle": "Leggi le nostre ultime notizie e articoli",
    "blogNewsDescription1": "Sbiancamento Professionale",
    "blogNewsDescription2": "Pedodonzia",
    "blogNewsDescription3": "Bichectomia",
    "blogNewsButton": "Scopri di più",

    "ourGallery": "La Nostra Galleria",
    "ourGalleryTitle": "Il luogo ideale per tutte le tue esigenze",
    "ourGalleryTitle2": "dentali",
    "ourGalleryDescription1": "Check Up",
    "ourGalleryDescription2": "Fillers",
    "ourGalleryDescription3": "implantologia",
    "ourGalleryDescription4": "Odontoiatria Cosmetica",
    "ourGalleryDescription5": "Odontoiatria Conservativa",


    "formTitle": "Prenota un termine",
    "formName": "Nome Cognome",
    "formEmail": "Email",
    "formDate": "Data",
    "formTime": "L'orario",
    "formNumber": "Numero",
    "formMessage": "Messaggio",
    "locationTitle": "Dove Siamo",


    "footBarTitle1": "Contattaci",
    "footBarTitle2": "Scopri",
    "footBarTitle3": "Altri collegamenti",
    "footbarDescription1": "Benvenuti al nostro dinamico team di esperti dentisti, <br> appassionati del tuo sorriso e del tuo benessere. <br> Comprendiamo l'importanza di un sorriso bello e sano <br> nella tua vita. Con tecnologia all'avanguardia e cure <br> empatiche, offriamo un'esperienza eccezionale per i <br> nostri pazienti. Unisciti a noi in questo percorso per <br> realizzare il tuo sorriso dei sogni e mantenere una <br> salute orale duratura.",
    "footBarPrivacy": "Condizioni d'uso",
    "footBarTerms": "Politica di Privacy",


    "moreInfoTitle": "Perché scegliere noi?",
    "moreInfoGroup1Title": "Assistenza di qualità costantemente elevata:",
    "moreInfoGroup1Description": "L'assistenza continua e di alta qualità nelle cliniche odontoiatriche è essenziale per la salute orale. Queste cliniche forniscono servizi avanzati e professionali come pulizia e protezione, otturazioni, estrazioni e impianti dentali. Personale qualificato e attrezzature moderne garantiscono un trattamento efficace e sicuro. Attraverso l'assistenza di alta qualità delle cliniche dentali, i pazienti possono mantenere un sorriso sano e sentirsi più sicuri della loro igiene orale.",
    "moreInfoGroup2Title": "Utilizziamo tecnologie all'avanguardia e materiali di altissima qualità:",
    "moreInfoGroup2Description": "L'uso di tecnologie avanzate ci consente di fornire un trattamento preciso ed efficace per i nostri pazienti. Attrezzature moderne e metodi innovativi garantiscono ottimi risultati nel campo dell'odontoiatria. Inoltre, selezioniamo materiali di altissima qualità per garantire che il trattamento sia duraturo e duraturo. Questo aiuta i nostri pazienti a mantenere una buona salute orale e a godere di ottimi risultati nel loro benessere dentale.",
    "moreInfoGroup3Title": "Onestà e convenienza",
    "moreInfoGroup3Description": "Ci sforziamo di garantire che i nostri pazienti vivano un'esperienza confortevole e siano ben seguiti durante le loro visite. Il nostro ambiente è progettato per creare un'atmosfera calma e rilassante. Attrezzature moderne e tecnologie innovative consentono trattamenti più semplici ed efficaci. Il nostro personale attento e cordiale è sempre pronto ad assistere e rispondere alle domande dei pazienti. Crediamo nella costruzione di relazioni a lungo termine con i nostri pazienti e nella fornitura di un servizio onesto e piacevole.",
    "moreInfoGroup4Title": "Comfort",
    "moreInfoGroup4Description": "Apprezziamo l'importanza di questo e lavoriamo per garantire un ambiente confortevole per i nostri pazienti. Dal momento in cui entri nella sala d'attesa alle sedie e alle attrezzature progettate per il comfort, ci prendiamo cura di ogni dettaglio. Il nostro personale ben addestrato ti aiuterà a sentirti calmo e rilassato durante il trattamento.",


    "aboutGallery": "Galleria",
    "aboutGalleryTitle": "Sfoglia la galleria e conosci la nostra <br> clinica",

    
    "servicesButton1": "Tutte Le Categorie",
    "servicesButton2": "Chirurgia",
    "servicesButton3": "Odontoiatria Generale",
    "servicesButton4": "Odontoiatria Cosmetica",
    "servicesButton5": "Medicina Estetica",


    "blogPage": "Le persone chiedono",
    "blogPageTitle": "Domande frequenti",
    "blogPageQuestion1Title": "Cosa dovrei cercare quando scelgo il dentista giusto per me?",
    "blogPageQuestion1Description1": "Assicurarsi che il dentista sia qualificato e autorizzato a esercitare",
    "blogPageQuestion1Description2": "Verifica se il dentista è specializzato nella tua area di interesse",
    "blogPageQuestion1Description3": "Controlla se il dentista utilizza attrezzature e tecnologie avanzate nella loro pratica",
    "blogPageQuestion1Description4": "Leggi le recensioni e i riferimenti dei pazienti precedenti per avere un'idea della loro esperienza con il dentista",
    "blogPageQuestion1Description5": "È importante scegliere un dentista la cui posizione e orario siano convenienti per te",
    "blogPageQuestion1Description6": "Un buon dentista dovrebbe avere capacità comunicative efficaci e farti sentire a tuo agio durante le tue visite",
    "blogPageQuestion2Title": "Perché l'Albania è la nuova destinazione del turismo dentale ed estetico?",
    "blogPageQuestion2Description1": "L'Albania ha un gran numero di dentisti e cliniche odontoiatriche che forniscono servizi di alta qualità e sono composti da professionisti qualificati.",
    "blogPageQuestion2Description2": "Rispetto ad altri paesi, il costo dei trattamenti dentistici ed estetici in Albania è notevolmente inferiore. Questo lo rende un'opzione conveniente per coloro che cercano tali procedure",
    "blogPageQuestion2Description3": "Molte cliniche dentistiche in Albania sono dotate di strutture moderne e attrezzature all'avanguardia, assicurando che i pazienti ricevano un'assistenza di prim'ordine",
    "blogPageQuestion2Description4": "I dentisti albanesi sono noti per la loro competenza e abilità nel settore. Si tengono al passo con gli ultimi progressi in odontoiatria e partecipano al continuo sviluppo professionale per fornire la migliore assistenza possibile ai loro pazienti",
    "blogPageQuestion2Description5": "L'Albania è un paese noto per le sue bellezze naturali, le coste mozzafiato e il ricco patrimonio culturale. La combinazione di trattamenti dentistici o estetici con una vacanza in Albania consente ai visitatori di godere sia di un'assistenza sanitaria di qualità che di un'esperienza di viaggio memorabile",
    "blogPageQuestion2Description6": "L'Albania è ben collegata con voli internazionali, rendendola facilmente accessibile per i pazienti internazionali che cercano trattamenti dentistici ed estetici",
    "blogPageQuestion3Title": "I miei denti si sentono bene. Devo ancora vedere un dentista?",
    "blogPageQuestion3Description1": "Sì, anche se i tuoi denti stanno bene e non provi alcun dolore o disagio, è comunque importante consultare regolarmente un dentista per controlli di routine e cure preventive. Visite dentistiche regolari consentono al dentista di pulire i denti in modo professionale, rimuovendo placca, tartaro e macchie che non possono essere rimosse efficacemente con lo spazzolino e il filo interdentale regolari. Questo aiuta a prevenire l'accumulo di batteri e riduce il rischio di carie, malattie gengivali e alitosi.",
    "blogPageQuestion4Title": "Perché i controlli e le pulizie sono importanti?",
    "blogPageQuestion4Description1": "Le pulizie regolari aiutano a rimuovere la placca e l'accumulo di tartaro, che sono i principali fattori che contribuiscono alla carie e alle malattie gengivali. Rimuovendo queste sostanze, si riduce notevolmente il rischio di sviluppare carie e infiammazioni gengivali. Inoltre, durante i controlli, i dentisti possono identificare i primi segni di problemi dentali come carie, malattie gengivali, infezioni orali e cancro orale. La diagnosi precoce consente un trattamento tempestivo, prevenendo la progressione di questi problemi",
    "blogPageQuestion5Title": "Quali sono i prezzi nelle vostra clinica?",
    "blogPageQuestion5Description1": "Cerchiamo sempre di mantenere i nostri prezzi accessibili per la maggior parte delle persone, ma allo stesso <br> tempo, aderiamo a standard elevati di qualità delle cure fornite nella nostra <br> clinica.",
    "blogPageQuestion6Title": "Come posso prenotare il mio prossimo controllo?",
    "blogPageQuestion6Description1": "Basta chiamare il nostro studio! Il nostro personale della reception sarà lieto di aiutarti <br> a programmare il tuo prossimo controllo dentale a tuo piacimento. Se sei un nuovo <br> paziente, faccelo sapere e ti forniremo tutte le <br> informazioni necessarie per la tua prima visita odontoiatrica.",


    "dentalTourismPage": "Sentiti libero di sorridere!",
    "dentalTourismPageDescription": "L'Albania offre una destinazione avvincente per le cure odontoiatriche, combinando servizi odontoiatrici di qualità con un'esperienza di viaggio unica. L'Albania vanta un talentuoso pool di dentisti che hanno ricevuto un'eccellente formazione e istruzione sia a livello nazionale che internazionale. Molti dentisti in Albania hanno acquisito esperienza in varie specialità dentali, assicurandoti di ricevere cure dentistiche specializzate e di alta qualità. Le cliniche dentistiche albanesi sono dotate di tecnologie e strutture dentali moderne e all'avanguardia. Dall'imaging digitale alle tecniche di trattamento avanzate, puoi aspettarti che gli ultimi progressi in odontoiatria siano disponibili in Albania.",
    "dental": "Biglietti di viaggio",
    "dentalTitle": "Il nostro obiettivo è un servizio <br> dentale conveniente, realizzato in <br> formati specializzati, adattato ai <br> viaggiatori intelligenti di oggi.",
    "dentalDropdown1Title": "Biglietti di viaggio",
    "dentalDropdown1Description": "Non dimenticare di portare la tua valigia, al resto pensiamo noi. <br>Cerchiamo il massimo comfort che non comprometta mai <br> la qualità e l'efficienza dei nostri servizi, sempre ben organizzati per invitarti <br> ad esplorare il nostro paese recuperando un sorriso bello e naturale.",
    "dentalDropdown2Title": "Transporto Aeroporto-Clinica",
    "dentalDropdown2Description": "Ci sforziamo di fornire un'assistenza e un'ospitalità eccezionali ai nostri stimati clienti. Stai tranquillo, <br> il tuo comfort e la tua soddisfazione sono le nostre massime priorità. Ci impegniamo a garantire che la tua sistemazione <br> soddisfi gli standard più elevati e superi le tue aspettative. Il tuo benessere <br> è la nostra massima preoccupazione e siamo orgogliosi di offrirti un <br> soggiorno piacevole e memorabile.",
    "dentalDropdown3Title": "Transporto Aeroporto-Clinica",
    "dentalDropdown3Description": "Dal momento in cui metti piede in aeroporto, il nostro personale dedicato è qui per assisterti in ogni <br> fase del processo. Comprendiamo l'importanza di un viaggio senza interruzioni e il nostro team sarà <br> lì per darti il benvenuto e garantire una transizione senza intoppi verso la sede della nostra clinica. Che si tratti <br> di organizzare il trasporto o di fornire assistenza, il nostro personale si impegna a rendere la tua <br> esperienza confortevole e priva di stress. State tranquilli, siete in buone mani dal <br> momento del vostro arrivo fino al completamento delle vostre cure dentistiche.",
    "dentalDropdown4Title": "Assistenza Medica",
    "dentalDropdown4Description": "Il nostro impegno per la tua cura non finisce quando lasci l'Albania. Comprendiamo che <br> il supporto e la guida continui sono fondamentali per il tuo benessere dentale. Per questo offriamo <br> un'assistenza continua attraverso le piattaforme online anche dopo il tuo rientro a casa. Il nostro team <br> sarà disponibile per rispondere a qualsiasi domanda, fornire istruzioni post-trattamento e risolvere <br> qualsiasi dubbio tu possa avere. Puoi contare su di noi per essere lì per te, non importa dove ti trovi <br>, assicurandoti che il tuo percorso odontoiatrico sia un successo dall'inizio alla fine. La tua salute orale è la nostra <br> priorità e ci dedichiamo alla tua soddisfazione e al tuo benessere a lungo termine.",
    "dentalGalleryTitle": "Le nostre guide ti guideranno alla scoperta dei luoghi più belli dell'Albania.",


    "privacyTitle1": "Benvenuto",
    "privacyTitle2": "La sua privacy è importante per noi.",
    "privacyTitle3": "Prima Dental Clinic si trova a: <br> 'Lushnjë'",
    "description1": "È politica della clinica odontoiatrica Prima rispettare la tua privacy in relazione a qualsiasi informazione che possiamo raccogliere durante l'utilizzo del nostro sito web. Questa politica sulla privacy si applica a Prima Dental Clinic (di seguito denominata 'noi', 'noi' o 'Prima Dental Clinic'). Rispettiamo la tua privacy e ci impegniamo a proteggere qualsiasi informazione personale che potresti fornirci attraverso il sito web. Abbiamo approvato questa politica sulla privacy ('Informativa sulla privacy') per spiegare quali informazioni possono essere raccolte sul nostro sito Web, come utilizziamo queste informazioni e in quali circostanze possiamo divulgarle a terzi. <br> Questa politica sulla privacy si applica solo alle informazioni che raccogliamo attraverso il sito Web e non si applica alla raccolta di informazioni da altre fonti. La presente informativa sulla privacy, insieme ai termini e alle condizioni pubblicati sul nostro sito Web, stabilisce le regole e le politiche generali che regolano l'utilizzo del nostro sito Web. A seconda delle tue attività quando visiti il nostro sito Web, ti potrebbe essere chiesto di accettare i termini e le condizioni aggiuntivi.",
    "descriptionTitle2": "Utenti del sito",
    "description2": "Come la maggior parte degli operatori di siti Web, Prima Dental Clinic raccoglie informazioni non identificabili personalmente del tipo che i browser Web e i server in genere mettono a disposizione, come il tipo di browser, la lingua preferita, il sito di riferimento e la data e l'ora della richiesta di ciascun visitatore . Lo scopo di Prima Dental Clinic nella raccolta di informazioni non identificabili personalmente è quello di comprendere meglio come i visitatori di Prima Dental Clinic utilizzano il proprio sito web. Di tanto in tanto, Prima Dental Clinic può rilasciare informazioni non identificabili personalmente in forma aggregata, ad esempio pubblicando un rapporto sulle tendenze nell'uso del tuo sito web. <br> Prima Dental Clinic raccoglie anche informazioni potenzialmente di identificazione personale come gli indirizzi IP (Internet Protocol) per gli utenti che hanno effettuato l'accesso e per gli utenti che lasciano commenti sui post del blog di Prima Dental Clinic. Prima Dental Clinic divulga gli indirizzi IP degli utenti registrati e dei commentatori solo nelle stesse circostanze in cui utilizza e divulga le informazioni di identificazione personale come descritto di seguito.",
    "descriptionTitle3": "Raccolta di informazioni personali - Identificazione",
    "description3": "Alcuni visitatori dei siti Web di Prima Dental Clinic scelgono di interagire con Prima Dental Clinic in modi che richiedono a Prima Dental Clinic di raccogliere informazioni identificative personali. La quantità e il tipo di informazioni raccolte da Prima Dental Clinic dipendono dalla natura dell'interazione. Ad esempio, chiediamo ai visitatori che si iscrivono a un blog su Prima Dental Clinic di fornire un nome utente e un indirizzo e-mail.",
    "descriptionTitle4": "Sicurezza",
    "description4": "La sicurezza delle tue informazioni personali è importante per noi, ma ricorda che nessun metodo di trasmissione su Internet o metodo di archiviazione elettronica è sicuro al 100%. Sebbene ci sforziamo di utilizzare mezzi commercialmente accettabili per proteggere le tue informazioni personali, non possiamo garantirne l'assoluta sicurezza.",
    "descriptionTitle5": "Pubblicità",
    "description5": "Gli annunci che appaiono sul nostro sito Web possono essere inviati agli utenti da partner pubblicitari, che possono inserire file cookie. Questi cookie consentono all'ad server di riconoscere il tuo computer ogni volta che ti invia un annuncio online per raccogliere informazioni su di te o su altri che utilizzano il tuo computer. Queste informazioni consentono alle reti pubblicitarie, tra le altre cose, di fornire annunci mirati che ritengono possano interessarti di più. La presente Informativa sulla privacy copre l'uso dei cookie da parte di Prima Dental Clinic e non copre l'uso dei cookie da parte di alcun inserzionista",
    "descriptionTitle6": "Collegamenti a siti esterni",
    "description6": "Il nostro servizio può contenere collegamenti a siti esterni che non sono gestiti da noi. Se fai clic su un collegamento di terze parti, verrai reindirizzato a quella pagina di terze parti. Ti consigliamo di rivedere l'informativa sulla privacy e i termini e le condizioni di ogni sito che visiti. <br> Non abbiamo alcun controllo e non ci assumiamo alcuna responsabilità per il contenuto, le politiche sulla privacy o le pratiche di siti, prodotti o servizi di terze parti.",
    "descriptionTitle7": "Prima Dental Clinic utilizza Google AdWords per il remarketing",
    "description7": "Prima Dental Clinic utilizza servizi di marketing per fare pubblicità su siti Web di terze parti (incluso Google) ai precedenti visitatori del nostro sito. Ciò può significare che facciamo pubblicità ai visitatori precedenti che non hanno completato un'attività sul nostro sito, ad esempio utilizzando il modulo di contatto per porre una domanda. Potrebbe essere un annuncio nella pagina dei risultati di ricerca di Google o un sito sulla Rete Display di Google. I fornitori di terze parti, tra cui Google, utilizzano i cookie per pubblicare annunci basati sulle precedenti visite di qualcuno. Naturalmente, tutti i dati raccolti verranno utilizzati in conformità con la nostra politica sulla privacy e la politica sulla privacy di Google. <br> Puoi impostare le tue preferenze su come Google ti pubblicizza utilizzando la pagina Preferenze annunci di Google e, se lo desideri, puoi disattivare la pubblicità basata sugli interessi interamente tramite le impostazioni dei cookie o utilizzando in modo permanente un plug-in del browser.",
    "descriptionTitle8": "Protezione di alcune informazioni di identificazione personale",
    "description8": "Prima Dental Clinic divulga informazioni potenzialmente identificabili personalmente solo a quei dipendenti, appaltatori e organizzazioni affiliate che (i) hanno bisogno di conoscere tali informazioni per elaborarle per conto di Prima Dental Clinic o per fornire servizi disponibili sul sito Web di Prima Dental Clinic e (ii) che hanno deciso di non rivelarlo ad altri. Alcuni di questi dipendenti, appaltatori e organizzazioni affiliate potrebbero trovarsi al di fuori del tuo paese; utilizzando il sito Web di Prima Dental Clinic, acconsenti al trasferimento di tali informazioni a loro. Prima Dental Clinic non affitterà o venderà le informazioni personali di nessuno. Oltre ai suoi dipendenti, appaltatori e organizzazioni correlate, come descritto sopra, Prima Dental Clinic divulga informazioni personali solo in risposta a un mandato di comparizione, ordine del tribunale o altra richiesta governativa, o quando Prima Dental Clinic ritiene in buona fede che la divulgazione sia ragionevolmente necessario per proteggere la proprietà o i diritti di Prima Dental Clinic, di terzi o del pubblico in generale. <br> Se sei un utente registrato di Prima Dental Clinic e hai fornito il tuo indirizzo e-mail, Prima Dental Clinic potrebbe occasionalmente inviarti un'e-mail per informarti sulle nuove funzionalità, per richiedere i tuoi commenti o semplicemente per tenerti aggiornato su quanto sta accadendo con Prima Dental Clinic. Utilizziamo principalmente il nostro blog per comunicare questo tipo di informazioni, quindi prevediamo di ridurre al minimo questo tipo di email. Se ci invii una richiesta (ad esempio tramite un'e-mail di supporto o tramite uno dei nostri meccanismi di feedback), ci riserviamo il diritto di pubblicarla per chiarire o rispondere alla tua richiesta o per supportare altri utenti. Prima Dental Clinic adotta ragionevolmente tutte le misure necessarie per proteggersi dall'accesso non autorizzato, dall'uso, dall'alterazione o dalla distruzione delle informazioni.",
    "descriptionTitle9": "Statistiche riassuntive",
    "description9": "Prima Dental Clinic può raccogliere statistiche sul comportamento dei visitatori del suo sito web. Prima Dental Clinic può divulgare queste informazioni pubblicamente o divulgarle ad altri. Tuttavia, Prima Dental Clinic non divulga le tue informazioni di identificazione.",
    "descriptionTitle10": "Biscotti",
    "description10": "Per arricchire e perfezionare la tua esperienza online, Prima Dental Clinic utilizza 'Cookie', tecnologie e servizi simili forniti da altri per visualizzare contenuti personalizzati, pubblicità pertinente e per memorizzare le tue preferenze sul tuo computer. <br> Un cookie è una stringa di informazioni che un sito Web memorizza sul computer di un visitatore e che il browser del visitatore fornisce al sito ogni volta che il visitatore ritorna. Prima Dental Clinic utilizza i cookie per aiutare Prima Dental Clinic a identificare e tracciare i visitatori, il loro utilizzo di Prima Dental Clinic e le loro preferenze di accesso al sito web. I visitatori di Prima Dental Clinic che non desiderano che i cookie vengano inseriti nei propri computer devono impostare i propri browser in modo da rifiutare i cookie prima di utilizzare i siti Web di Prima Dental Clinic, con l'avvertenza che alcune funzionalità del sito Web di Prima Dental Clinic potrebbero non funzionare correttamente senza l'aiuto dei cookie. <br> Continuando a navigare nel nostro sito Web senza modificare le impostazioni dei cookie, accetti l'utilizzo di Prima Dental Clinic.",
    "descriptionTitle11": "Modifiche all'informativa sulla privacy",
    "description11": "Anche se è probabile che la maggior parte delle modifiche siano minori, Prima Dental Clinic può modificare la propria Informativa sulla privacy di volta in volta e a esclusiva discrezione di Prima Dental Clinic. Prima Dental Clinic incoraggia i visitatori a controllare frequentemente questa pagina per eventuali modifiche alla sua politica sulla privacy. L'uso continuato di questo sito dopo qualsiasi modifica alla presente Informativa sulla privacy costituirà l'accettazione di tale modifica.",
    "contactTitle": "Contattaci",
    "contactDescription": "Se hai domande sull'Informativa sulla privacy, ti preghiamo di contattarci tramite <email>e-mail</email> o <phone>telefono</phone>.",


    "termsTitle": "Benvenuti in Prima Dental Clinic",
    "termsTitleDescription": "Questi termini e condizioni descrivono le regole per l'utilizzo del sito web Prima Dental Clinic.",
    "termsTitleDescription2": "Prima Dental Clinic si trova a: <br> 'Lushnjë'",
    "termsDescription1": "L'accesso a questo sito Web presuppone che integri questi termini e condizioni. Non continuare ad utilizzare il sito Web Prima Dental CLinic se non si ha accesso a tutti i termini e condizioni indicati in questa pagina. <br> La seguente terminologia si applica ai presenti Termini e condizioni, all'Informativa sulla privacy e all'Avviso di esclusione di responsabilità e a uno o tutti gli Accordi: 'Cliente', 'Tu' e 'Tuo' si riferiscono a te, alla persona che accede a questo sito Web e accetta le Termini e Condizioni. 'L'Azienda', 'Noi stessi', 'Noi', 'Nostro' e 'Noi' si riferiscono alla nostra azienda. 'Parte', 'Parti' o 'Noi' si riferiscono sia al Cliente che a noi stessi, o al Cliente oa noi stessi. Tutti i termini si riferiscono all'offerta, all'accettazione e alla considerazione del corrispettivo necessario per intraprendere il processo di nostra assistenza al cliente nel modo più appropriato, sia attraverso incontri formali di durata determinata, sia con qualsiasi altro mezzo, al fine espresso di soddisfare le esigenze del Cliente esigenze al riguardo della fornitura dei servizi/prodotti dichiarati dalla Società, nel rispetto e nel rispetto della normativa vigente in Albania. Qualsiasi uso della suddetta terminologia o di altre parole al singolare, al plurale, maiuscole e/o lui/lei sono da intendersi intercambiabili e quindi ad esse riferite.",
    "termsTitle2": "Biscotti",
    "termsDescription2": "Utilizziamo i cookie. Utilizzando il sito Web di Prima Dental Clinic acconsenti all'uso dei cookie in conformità con l'informativa sulla privacy di Prima Dental Clinic. <br> La maggior parte dei siti Web interattivi moderni utilizza i cookie per consentirci di recuperare i dettagli dell'utente per ogni visita. I cookie vengono utilizzati in alcune aree del nostro sito per abilitare la funzionalità di tale area e la facilità d'uso per le persone che lo visitano. Anche alcuni dei nostri affiliati/partner pubblicitari possono utilizzare i cookie.",
    "termsTitle3": "Licenza",
    "termsDescription3": "Unless otherwise stated, Prima Dental Clinic and / or its licensors own the intellectual property rights for all the material on Prima Dental Clinic. All intellectual property rights are reserved. You can view and / or print pages from Prima Dental Clinic for personal use subject to the restrictions set forth in these terms and conditions. <br> You must not: ",
    "termsDescription3List1": "Ripubblicare materiale dalla Prima Dental Clinic.",
    "termsDescription3List2": "Vendere, affittare o concedere in sublicenza materiale dalla Prima Dental Clinic.",
    "termsDescription3End": "Ridistribuire il contenuto dalla Prima Dental Clinic (a meno che il contenuto non sia stato creato specificamente per la ridistribuzione).",
    "termsTitle4": "Collegamento al nostro contenuto.",
    "termsDescription4": "1. I seguenti organismi possono inserire un collegamento al nostro sito web senza previa autorizzazione scritta: ",
    "termsDescription4List1": "Enti governativi",
    "termsDescription4List2": "Motori di ricerca",
    "termsDescription4List3": "I distributori di directory online, quando elencano la nostra azienda nella directory, possono fornire un collegamento al nostro sito web allo stesso modo in cui collegano i siti web delle altre aziende elencate.",
    "termsDescription4List4": "Le aziende accreditate a livello di sistema, ad eccezione delle organizzazioni non profit che svolgono attività di sollecitazione, centri commerciali benefici e gruppi di raccolta fondi a scopo di beneficenza che potrebbero non avere link al nostro sito web.",
    "termsDescription4Part2Text1": "2. Queste organizzazioni possono inserire un collegamento alla nostra home page, pubblicazioni o altre informazioni sul sito fintanto che il collegamento: (a) non sia in alcun modo ingannevole; (b) non implichi falsamente il patrocinio, l'approvazione o l'avallo della parte che inserisce il collegamento e dei suoi prodotti o servizi; e (c) si adatti al contesto del sito che inserisce il collegamento. 3. Potremmo valutare e approvare, a nostra esclusiva discrezione, altre richieste di connessione da parte dei seguenti tipi di organizzazioni:",
    "termsDescription4Part2List1": "Siti della comunità dot-com.",
    "termsDescription4Part2List2": "Associazioni o altri gruppi che rappresentano organizzazioni di beneficenza, inclusi siti benefici.",
    "termsDescription4Part2List3": "Distributori di directory online.",
    "termsDescription4Part2List4": "Portali internet.",
    "termsDescription4Part2List5": "Aziende di consulenza, contabilità e legge il cui principale cliente sono le imprese.",
    "termsDescription4Part2List6": "Istituti educativi e associazioni di settore.",
    "termsDescription4Part2Text2": "Approveremo le richieste di collegamento da queste organizzazioni se determiniamo che: (a) il collegamento non si rifletterebbe sfavorevole per noi o per le nostre attività accreditate (ad esempio, associazioni di categoria o altre organizzazioni che rappresentano tipi di attività intrinsecamente sospetti, come opportunità di lavoro a domicilio, non sono autorizzati a connettersi); (b) l'organizzazione non ha precedenti insoddisfacenti con noi; (c) il vantaggio per noi derivante dalla visibilità associata al collegamento ipertestuale supera l'assenza di Prima Dental Clinic; e (d) se il collegamento si trova nel contesto di informazioni generali sulle risorse o è altrimenti coerente con il contenuto editoriale di una newsletter o di un prodotto simile che promuove la missione dell'organizzazione. <br> Queste organizzazioni possono collegarsi alla nostra home page, pubblicazioni o altre informazioni sul sito Web purché il collegamento: (a) non sia in alcun modo fuorviante; (b) non implica falsamente la sponsorizzazione, l'approvazione o l'approvazione del collegamento e dei suoi prodotti o servizi. <br> Se sei tra le organizzazioni elencate al precedente paragrafo 2 e sei interessato a collegarti al nostro sito web, devi comunicarcelo inviando una e-mail a <email>primadentalclinic2023@gmail.com</email> . Si prega di includere il proprio nome, il nome dell'organizzazione, le informazioni di contatto (come numero di telefono e/o indirizzo e-mail) nonché l'URL del proprio sito, un elenco di eventuali URL da cui si intende connettersi al nostro sito Web e un elenco degli URL sul nostro sito a cui desideri collegarti. Si prega di attendere 2-3 settimane per una risposta. <br> Le organizzazioni approvate possono creare collegamenti al nostro sito web come segue",
    "termsDescription4Part2List7": "Utilizzando il nostro nome aziendale.",
    "termsDescription4Part2List8": "Utilizzando l'URL (indirizzo web) a cui è collegato.",
    "termsDescription4Part2List9": "L'uso di qualsiasi altra descrizione del nostro sito web o materiale correlato ha senso all'interno del contesto e del formato del contenuto sul sito della parte che inserisce il collegamento.",
    "termsDescription4Part2End": "L'uso del logo di Prima Dental Clinic o di altre opere d'arte per il collegamento non sarà consentito in assenza di un accordo di licenza del marchio.",
    "termsTitle5": "Iframe",
    "termsDescription5": "Senza previa approvazione e esplicita autorizzazione scritta, non è possibile creare frame intorno alle nostre pagine web o utilizzare altre tecniche che in qualsiasi modo alterino la presentazione visiva o l'aspetto del nostro sito web.",
    "termsTitle6": "Riserva dei diritti.",
    "termsDescription6": "Ci riserviamo il diritto, in qualsiasi momento e a nostra esclusiva discrezione, di richiedere la rimozione di tutti i collegamenti o qualsiasi dettaglio collegato al nostro sito web. Accetti di rimuovere immediatamente tutti i collegamenti al nostro sito web su richiesta. Ci riserviamo anche il diritto di modificare questi termini e condizioni e la politica di collegamento correlata in qualsiasi momento. Continuando a collegarti al nostro sito web, accetti di essere vincolato e di rispettare questi termini e condizioni di collegamento.",
    "termsTitle7": "Rimuovere i collegamenti dal nostro sito web.",
    "termsDescription7": "Se trovi collegamenti sul nostro sito Web o qualsiasi sito Web collegato discutibile per qualsiasi motivo, puoi contattarci. Prenderemo in considerazione la rimozione delle richieste di collegamento, ma non avremo alcun obbligo di rispondere direttamente a lei. <br> Mentre cerchiamo di garantire che le informazioni su questo sito Web siano corrette, non garantiamo la loro completezza o accuratezza; né ci impegniamo a garantire che il sito web rimanga disponibile o che il materiale sul sito web sia sempre aggiornato.",
    "termsTitle8": "Responsabilità dei contenuti.",
    "termsDescription8": "Non saremo responsabili per i contenuti che appaiono sul nostro sito web. Accetti di indennizzarci e difenderci da tutte le rivendicazioni derivanti o basate sul nostro sito web. Nessun collegamento può apparire su qualsiasi pagina del nostro sito web o in qualsiasi contesto o materiale che potrebbe essere considerato diffamatorio, osceno o criminale, o che in altro modo sostenga la violazione o la violazione dei diritti di terzi.",
    "termsTitle9": "Disclaimer",
    "termsDescription9": "Nella misura massima consentita dalla legge applicabile, escludiamo tutte le rappresentazioni, garanzie e condizioni relative al nostro sito web e all'uso di questo sito web (incluse, a titolo esemplificativo, qualsiasi garanzia implicita dalla legge in relazione alla qualità soddisfacente, idoneità allo scopo e/o l'uso di una diligenza ragionevole e competenze). Nulla in questa esclusione di responsabilità:",
    "termsDescription9List1": "Limita o esclude la nostra o la tua responsabilità per morte o lesioni personali derivanti da negligenza.",
    "termsDescription9List2": "Limita o esclude la nostra o la tua responsabilità per frode o rappresentazione fraudolenta.",
    "termsDescription9List3": "Non limiteremo in alcun modo la nostra o la tua responsabilità in modo non consentito dalla legge applicabile.",
    "termsDescription9End": "Le limitazioni e le esclusioni di responsabilità stabilite nella presente Sezione e altrove nel presente disclaimer: (a) sono soggette al paragrafo precedente; e (b) disciplinano tutte le responsabilità derivanti dall'esclusione di responsabilità o in relazione all'oggetto di questa esclusione di responsabilità, comprese le responsabilità contrattuali, per illecito (compresa la negligenza) e per violazione degli obblighi di legge. <br> Nella misura in cui il sito Web e le informazioni e i servizi sul sito Web sono forniti gratuitamente, non saremo responsabili per eventuali perdite o danni di qualsiasi natura."
}
